
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["Grupo de apoio e auto-ajuda entre as pessoas com problemas de alcoolismo, cuja filosofia se baseia na pratica dos doze passos."],
            ["alcoólatras anônimos"],
            ["narcóticos anônimos"],
            ["alcoólatras autônomos"]
        ],
        [
            ["Prática que inclui a idéia de uso em excesso, a noção de descomedimento. Uso excessivo de medicamentos, álcool, cigarro, drogas, etc."],
            ["abuso"],
            ["abstinência"],
            ["comedimento"]
        ],
        [
            ["Substâncias derivadas de plantas, têm ação estimulante do sistema nervoso central, agindo também sobre os aparelhos nervosos periféricos. Seus nomes comuns geralmente terminam em ina como cafeína, cocaína, papaverina, pilocarpina."],
            ["alcalóides"],
            ["anorexígeno"],
            ["esteródes"]
        ],
        [
            ["Substância depressora ativa das bebidas alcoólicas, seu consumo produz inicialmente um estado de euforia e excitação, desinibe e causa efeitos depressivos no sistema nervoso. O uso excessivo pode causar lesões no cérebro, levar o indivíduo a uma psicose, caracterizada por alucinações; gastrites, cirroses, dentre outras doenças."],
            ["álcool etílico"],
            ["álcool metílico"],
            ["álcool butílico"]
        ],
        [
            ["Percepção de um objeto, sem que o mesmo esteja presente. Pode ser visual, auditiva, tátil, gustativa ou olfativa. Várias drogas apresentam esse efeito como a mescalina e o LSD. Tal sintoma é conhecido como:"],
            ["alucinação"],
            ["alienação"],
            ["depressão"]
        ],
        [
            ["Droga cuja função principal é a reposição da testosterona possuindo a propriedade de aumentar os músculos e por esse motivo são muito procuradas por atletas ou pessoas que querem melhorar a performance e a aparência física. Seu uso pode provocar diminuição do apetite sexual além de diversos canceres como o de fígado."],
            ["anabolizantes"],
            ["catabolizantes"],
            ["anorexígeno"]
        ],
        [
            ["Medicamento sedativo que modifica a percepção da dor no organismo, atenuando-a ou suprimindo-a sem, a princípio, alterar a percepção de outras sensações. Exemplo:AAS, dipirona. Pode levar à sedação, mas não à perda da consciência."],
            ["analgésico"],
            ["anabolizante"],
            ["anestésico"]
        ],
        [
            ["Também conhecido como rebite ou bolinha, estimula o Sistema Nervoso Central fazendo o cérebro trabalhar mais depressa. Provoca insônia deixando a pessoa capaz de executar uma atividade por mais tempo, o usuário fica 'ligado' e 'elétrico', com as pupilas dilatadas, taquicardia e aumento da pressão cardíaca. Também é usada como moderador de apetite."],
            ["anfetamina"],
            ["analgésico"],
            ["anabolizante"]
        ],
        [
            ["Medicamento feito à base de anfetamina, utilizado para provocar a aversão ao alimento, falta de apetite."],
            ["anorexígeno"],
            ["analgésico"],
            ["anabolizante"]
        ],
        [
            ["Medicamento sedativo cujo efeito principal é diminuir ou abolir a ansiedade das pessoas, sem afetar em demasia as funções psíquicas e motoras. Também chamado de tranqüilizante."],
            ["ansiolítico"],
            ["anorexígeno"],
            ["analgésico"]
        ],
        [
            ["Substância encontrada em plantas por todo planeta como a trombeteira ou lírio consumida na forma de chá ( chá de lírio). Os sintéticos são usados em medicamentos como os contra o mal de Parkinson, há também diciclomina, utilizados no tratamento sintomático das cólicas de estômago e intestino."],
            ["anticolinérgico"],
            ["antimuscarínico"],
            ["anabolizante"]
        ],
        [
            ["São drogas utilizadas no tratamento da depressão, melhorando o humor. São também utilizadas no tratamento da síndrome do pânico, anorexia, bulimia, distúrbio afetivo, enxaquecas, tensão pré-menstrual, dores reumáticas, câncer, distúrbios do sono, etc. Essas drogas são amplamente utilizadas no tratamento de dependentes de drogas."],
            ["antidepressivos"],
            ["analgésico"],
            ["anabolizante"]
        ],
        [
            ["O artigo 12 do código penal que caracteriza tráfico de drogas prevê uma pena de detenção por:"],
            ["3 a 15 anos"],
            ["10 a 20 anos"],
            ["5 a 10 anos"]
        ],
        [
            ["Artigo 16 do código penal no qual são enquadrados os portadores de drogas ilícitas prevê uma pena de detenção por:"],
            ["6 meses a 2 anos"],
            ["2 meses a 1 ano"],
            ["1 a 6 meses"]
        ],
        [
            ["É a administração de medicamentos sem orientação e prescrição médica. É prejudicial já que se pode usar medicamentos errados ou perigosos, ou ainda, em dosagens inadequadas. Das duas maneiras, corre-se o risco de induzir dependências."],
            ["automedicação"],
            ["autocuidado"],
            ["overdose"]
        ],
        [
            ["Gíria que se usa para se referir à droga êxtase:"],
            ["bala"],
            ["baseado"],
            ["doce"]
        ],
        [
            ["Gíria usada para se referir a um cigarro de maconha."],
            ["baseado"],
            ["papelote"],
            ["bituca"]
        ],
        [
            ["São substâncias capazes de deprimir várias áreas do nosso cérebro e podem nos tornar mais sonolentos, menos tensos, com uma sensação de calma e de relaxamento. A capacidade de raciocínio e de concentração ficam também afetadas. Ex: calmantes e sedativos."],
            ["barbitúricos"],
            ["anabolizante"],
            ["antibiótico"]
        ],
        [
            ["Substância contida na cola de sapateiro; é inalada. Causa riso, vertigens e euforia. Pode provocar parada respiratória e, em longo prazo, anemia intensa (por modificação dos glóbulos vermelhos) e depressão."],
            ["benzina"],
            ["clorofórmio"],
            ["éter"]
        ],
        [
            ["Termo popular utilizado para designar local onde se compra droga."],
            ["boca"],
            ["favela"],
            ["avião"]
        ],
        [
            ["Composto orgânico do grupo dos alcalóides que têm efeitos fisiológicos marcantes e que se encontra em certas plantas que já eram consumidas como estimulantes desde a antiguidade. Presente em bebidas como café, chá, guaraná e refrigerantes. Induz à dependência por reduzir a sensação de fadiga."],
            ["cafeína"],
            ["codeína"],
            ["cocaína"]
        ],
        [
            ["Produto que tem efeito na elevação do humor e diminuição no apetite. A abstinência pode causar irritabilidade, agitação, prisão de ventre, dificuldade de concentração, sudorese, tontura, insônia e dor de cabeça. É responsável por 90% dos casos de câncer no pulmão e 30% de todos os outros tipos de câncer. Também é relacionado ao aparecimento de patologias cardiovasculares e digestivas."],
            ["cigarro"],
            ["baseado"],
            ["LSD"]
        ],
        [
            ["Substância de ação estimulante do SNC, extraída das folhas de uma planta que teve origem exclusivamente na América do Sul. É refinada e chega até o consumidor sob a forma de um sal, popularmente conhecido como 'pó', 'farinha', 'neve' ou 'branquinha' que é solúvel em água e, portanto, serve para ser aspirado ('cafungado') ou dissolvido em água para uso endovenoso."],
            ["cocaína"],
            ["heroína"],
            ["morfina"]
        ],
        [
            ["Substância derivada do ópio. Está presente em alguns medicamentos dilatadores dos brônquios utilizados no tratamento de tosses (xaropes). Quando usada em doses maiores que a terapêutica provoca acentuada depressão das funções cerebrais. Leva rapidamente o organismo a um estado de tolerância, significando que a pessoa que vem tomando xarope à base dessa substância, acaba por aumentar cada vez mais a dose diária, tornando-se vício."],
            ["codeína"],
            ["morfina"],
            ["cocaína"]
        ],
        [
            ["Fungos dos gêneros Psilocibe, e Amanita dos quais se faz um chá com efeito alucinógeno semelhante ao LSD. Seu componente ativo é a psilocibina:"],
            ["cogumelos"],
            ["champignon"],
            ["orelha de pau"]
        ],
        [
            ["Mistura de cocaína em pó, bicarbonato de sódio, amônia e água destilada entre outros, que resulta em pequeninos grãos, fumados em cachimbos (improvisados ou não), tem efeito estimulante do SNC. É mais barato que a cocaína mas, como seu efeito dura muito pouco, acaba sendo usado em maiores quantidades, o que torna o vício muito caro. Estimulante mais potente que a cocaína, provoca dependência física e leva à morte por sua ação fulminante sobre o sistema nervoso central e cardíaco."],
            ["crack"],
            ["heroína"],
            ["morfina"]
        ],
        [
            ["'Vínculo extremo onde a droga é priorizada em detrimento de outras relações. Na falta da droga, as pessoas que se acostumaram a consumi-la, são invadidas por sintomas penosos. Pode ser a conseqüência de um desejo sem medida.' Termo recomendado em 1964, pela Organização Mundial da Saúde (OMS), para substituir outros com maior conotação moral como 'vício':"],
            ["dependência"],
            ["convivência"],
            ["conivência"]
        ],
        [
            ["Se instala quando a pessoa é dominada por um impulso forte, quase incontrolável, de se administrar a droga à qual se habituou, experimentando um mal-estar intenso ('fissura'), na ausência da mesma. Condição na qual uma droga produz um sentimento de satisfação e um impulso psicológico, exigindo uso periódico ou contínuo da droga para produzir prazer ou evitar desconforto. Dependência:"],
            ["psíquica"],
            ["física"],
            ["funcional"]
        ],
        [
            ["Drogas que diminuem a atividade do SNC, fazendo-o funcionar lentamente. Como conseqüência, aparecem sintomas como sonolência, fraqueza, lentidão de movimentos, fazendo com que o usuário mostre-se 'desligado' e 'devagar'. São exemplos: álcool, soníferos, ansiolíticos, opiáceos, inalantes ou solventes."],
            ["depressores"],
            ["estimulantes"],
            ["alucinógeno"]
        ],
        [
            ["Segundo a Organização Mundial de Saúde o álcool, o cigarro e a cafeína são considerados:"],
            ["drogas"],
            ["proibidos"],
            ["semi drogas"]
        ],
        [
            ["Nome dado às drogas que tem a sua produção, comercialização e uso proibidos por lei:"],
            ["ilícitas"],
            ["lícitas"],
            ["pesadas"]
        ],
        [
            ["Drogas que tem a sua produção e seu uso permitidos por lei, sendo liberadas para comercialização. O fato de serem liberadas não significa que não tenham algum tipo de controle governamental bem como não provoquem algum prejuízo à saúde mental, física e social. Isto dependerá de múltiplos fatores tais como quantidade, qualidade e freqüência de uso:"],
            ["lícitas"],
            ["ilícitas"],
            ["benéficas"]
        ],
        [
            ["Nome dado à prática de recuperação dos narcóticos e alcoólatras anônimos, baseada no fortalecimento do caráter e no trabalho contínuo de recuperação (primeira fase: admito que sou impotente perante as drogas e que minha vida se tornou incontrolável):"],
            ["doze passos"],
            ["três passos"],
            ["doze versículos"]
        ],
        [
            ["Envolvimento progressivo com drogas. Pode ser qualitativo: passagem de um consumo de drogas 'leves' para o uso de drogas 'pesadas' ou quantitativa: passagem de um consumo ocasional a um consumo intenso, contínuo ou crônico."],
            ["escalada de uso"],
            ["vício"],
            ["barato"]
        ],
        [
            ["Drogas que excitam a atividade do cérebro (SNC). A pessoa perde o sono, fica “elétrica” e com a ação motora aumentada. As principais são os anorexígenos, que diminuem a fome, destacando-se as anfetaminas e a cocaína."],
            ["estimulantes"],
            ["excitantes"],
            ["depressores"]
        ],
        [
            ["Substância usada em comprimidos por jovens freqüentadores de bailes. Sintetizada com o intuito de ser um novo moderador de apetite. Os efeitos incluem: taquicardia, hipertensão, trombose, hemorragia cerebral, boca seca, sudorese, diminuição do apetite. Causa ainda hipertermia (elevação da temperatura corporal acima de 40 graus) e pode levar ao coma e a morte."],
            ["êxtase"],
            ["heroína"],
            ["LSD"]
        ],
        [
            ["Lema dos Narcóticos Anônimos que tem sugere uma estratégia para combater o problema do alcoólatra:"],
            ["evite o primeiro gole"],
            ["diminua gradualmente"],
            ["beber só socialmente"]
        ],
        [
            ["Gíria usada para denominar a cocaína:"],
            ["farinha"],
            ["farofa"],
            ["crack"]
        ],
        [
            ["Do grego 'pharmakon', significa droga, remédio."],
            ["fármaco"],
            ["farmácia"],
            ["drogaria"]
        ],
        [
            ["Resultante das secreções resinosas da maconha, com concentração elevadíssima de tetrahidrocanabinol (THC), pode ser comercializado sob a forma de tabletes, placas e bolas, todos na cor marrom escura."],
            ["haxixe"],
            ["skunk"],
            ["crack"]
        ],
        [
            ["Droga derivada da morfina, e se apresenta no estado sólido. Para ser consumida, ela é aquecida em uma colher onde se transforma em líquido e fica pronta para ser injetada na veia. Pode causar surdez, cegueira, delírios, inflamação das válvulas cardíacas, necrose das veias, coma e até morte."],
            ["heroína"],
            ["cocaína"],
            ["anfetamina"]
        ],
        [
            ["Tipo de anfetamina produzida em laboratório, em geral vendida na forma de pedras cristalinas, resultando daí o seu nome. Pode ser inalada ou colocada dentro de bebidas. Os sintomas imediatos quase não são percebidos. Pode causar euforia, inapetência e diminuição da sensação de cansaço. Nova droga popularmente conhecida como 'droga dos internautas' na Europa."],
            ["ice"],
            ["cristal"],
            ["white"]
        ],
        [
            ["Manifestação clínica do efeito nocivo produzido em um organismo vivo como resultado da interação de uma substância química com esse organismo."],
            ["intoxicação"],
            ["intolerância"],
            ["contaminação"]
        ],
        [
            ["Nome popular dado à sensação de fome causada pelo consumo de drogas como a maconha."],
            ["larica"],
            ["bituca"],
            ["fissura"]
        ],
        [
            ["Preparado clandestino a base de clorofórmio e éter. É inalado podendo levar a intoxicações agudas."],
            ["loló"],
            ["haxixe"],
            ["ice"]
        ],
        [
            ["Planta com que se faz chá capaz de produzir alterações físicas e mentais, graças a ação de substâncias de efeitos anti-colinérgicos como delírios e alucinações, dilatação das pupilas, boca seca e disparo no coração (taquicardia). O efeito pode durar de 2 a 3 dias. Outras plantas como a zambumba, saia branca, trombeteira e cartucho produzem efeitos semelhantes."],
            ["lírio"],
            ["maconha"],
            ["papoula"]
        ],
        [
            ["É o mais potente alucinógeno até agora estudado. Extraído do esporão do centeio (fungo do centeio) era originalmente utilizado para impedir sangramento excessivo após o parto."],
            ["LSD"],
            ["ópio"],
            ["morfina"]
        ],
        [
            ["Nome da planta Cannabis sativa, tem ação depressora do SNC. É reconhecida como medicamento em pelo menos duas condições clínicas: reduz ou abole as náuseas e vômitos produzidos por medicamentos anticâncer e tem efeito benéfico em alguns casos de epilepsia. Quando usada os olhos ficam meio avermelhados, a boca fica seca e o coração dispara. Seu princípio ativo é o tetrahidrocanabinol:"],
            ["maconha"],
            ["papoula"],
            ["peiote"]
        ],
        [
            ["Toda substância ou associação de substâncias empregadas para modificar sistemas fisiológicos ou estados patológicos. Todas são drogas:"],
            ["medicamento"],
            ["tóxico"],
            ["enzima"]
        ],
        [
            ["A primeira substância derivada do ópio produzida em laboratório, com o objetivo de atenuar dores fortes. Injetada, provoca torpor e uma sensação de euforia. Sua overdose leva à morte por parada respiratória:"],
            ["morfina"],
            ["crack"],
            ["heroína"]
        ],
        [
            ["Palavra de origem grega significa sonho, estupor, torpor. É uma categoria de drogas que provoca sono ou estupor e inclui os opiáceos naturais, os semi-sintéticos ou os sintéticos. Sob sua ação ocorre uma contração acentuada da pupila e paralisia do estômago e intestinos. Como uma conseqüência a pessoa que abusa destas substâncias geralmente apresenta forte prisão de ventre."],
            ["narcótico"],
            ["estimulante"],
            ["anabolizantes"]
        ],
        [
            ["Um dos mais lucrativos negócios do mundo, caracterizado pelo comércio ilícito de drogas (todo tipo de drogas e não somente os narcóticos). Está associado ao crime organizado e violência."],
            ["narcotráfico"],
            ["seqüestro"],
            ["contrabando"]
        ],
        [
            ["Grupo de apoio e auto-ajuda entre os dependentes de drogas, baseado na pratica dos doze passos:"],
            ["narcóticos anônimos"],
            ["alcoólatras anônimos"],
            ["psicóticos anônimos"]
        ],
        [
            ["Substância com grande atividade farmacológica extraída de uma planta chamada Papaver somniferum, da qual se produz a morfina e a heroína. É depressora do SNC, produzindo uma analgesia e aumento do sono, sendo portanto um narcótico."],
            ["ópio"],
            ["crack"],
            ["cocaína"]
        ],
        [
            ["Termo em inglês popularmente utilizado para denominar a exposição aguda a doses excessivas de uma droga de abuso, ocorrendo ou não a intoxicação, isto é, havendo ou não sinais e sintomas clínicos que debilitam o organismo, provocando a falência de órgãos vitais como coração e pulmões."],
            ["overdose"],
            ["blackout"],
            ["bad trip"]
        ],
        [
            ["Planta asiática de onde se extrai o ópio e, a partir deste, as outras drogas opiáceas como a heroína."],
            ["papoula"],
            ["peiote"],
            ["amarílis"]
        ],
        [
            ["É um pequeno cacto de caule esférico ou anguloso ou de peças articuladas, espinhoso, coberto de tubérculos e úmido. Contem vários alcalóides (estimulantes do SNC), dos quais o mais importante é a mescalina:"],
            ["peiote"],
            ["papoula"],
            ["palma"]
        ],
        [
            ["Indica substância sem qualquer valor medicinal, administrada em pacientes que se acham sob a ilusão de estarem recebendo drogas eficazes."],
            ["placebo"],
            ["colostro"],
            ["genérico"]
        ],
        [
            ["Todo trabalho desenvolvido com o ser humano, nas múltiplas interações com seu meio, e que objetiva o relacionamento adequado com o fenômeno da droga. Intervenção cujo objetivo é o de evitar o estabelecimento de uma relação destrutiva de um indivíduo com uma droga."],
            ["prevenção"],
            ["predisposição"],
            ["predileção"]
        ],
        [
            ["Nome dado por autores para drogas alucinógenas, por considerarem que causam “expansão da mente”. Porem se considera, em geral, a alucinação e o delírio não como aumento da atividade ou da capacidade mental: ao contrário, são aberrações, perturbações do perfeito funcionamento do cérebro, tanto que são característicos das doenças chamadas psicoses. Drogas:"],
            ["psicodélicas"],
            ["psicóticas"],
            ["pedagógicas"]
        ],
        [
            ["Segundo a Organização Mundial da Saúde (1981): são drogas que agem no sistema nervoso central produzindo alterações de comportamento, humor e cognição, possuindo grande propriedade reforçadora sendo, portanto, passíveis de auto-administração (uso não sancionado pela medicina). Em outras palavras, estas drogas levam à dependência."],
            ["psicotrópico"],
            ["anabolizantes"],
            ["antipiréticos"]
        ],
        [
            ["Sinônimo de calmante é o nome que se dá aos medicamentos capazes de diminuir a atividade do cérebro, principalmente quando este está em um estado de excitação acima do normal."],
            ["sedativos"],
            ["estimulantes"],
            ["anabolizantes"]
        ],
        [
            ["Substância neurotransmissora presente em nosso cérebro, conduz impulsos de uma célula nervosa (neurônio) para outra. Regula o sono, a atividade sexual, o apetite, o ritmo cardíaco, temperatura corporal, sensibilidade à dor, atividade motora e funções cognitivas. Está intimamente relacionada à mudança de humor, ansiedade ou transtornos afetivos. A maioria dos medicamentos antidepressivos age produzindo um aumento da disponibilidade dessa substância no espaço entre um neurônio e outro."],
            ["serotonina"],
            ["neuroinibidor"],
            ["heparina"]
        ],
        [
            ["Porção do organismo composta pelo encéfalo (cérebro, cerebelo e bulbo) e medula espinhal. Responsável pela recepção de estímulos, vindos de outros órgãos ou do ambiente. Comanda e desencadeia respostas, integra e coordena as várias partes do corpo. Sistema nervoso:"],
            ["central"],
            ["periférico"],
            ["autônomo"]
        ],
        [
            ["Tipo de maconha com altíssimo teor de THC, modificada geneticamente. Causa, palidez, excitabilidade, risos ou depressão e sonolência, aumento de apetite, olhos avermelhados, pupilas dilatadas, alucinações, distúrbios na percepção do tempo e espaço."],
            ["skunk"],
            ["haxixe"],
            ["codeína"]
        ],
        [
            ["Substâncias aspiradas pelo nariz ou pela boca, como benzina, clorofórmio, cola de sapateiro e lança-perfume. Geram euforia, excitação, irritabilidade, perda do autocontrole, depressão e até convulsões. O uso abusivo pode levar à destruição de neurônios causando lesões irreversíveis do cérebro. Seu uso crônico pode levar a lesões da medula óssea, dos rins, do fígado e dos nervos periféricos que controlam os nossos músculos."],
            ["solventes"],
            ["conservantes"],
            ["solutos"]
        ],
        [
            ["Conjunto de sinais e sintomas decorrentes da falta de drogas em usuários dependentes. Caracteriza-se por sensações de mal-estar e diferentes graus de sofrimento mental e físico, particulares para cada tipo de droga."],
            ["síndrome de abstinência"],
            ["síndrome do pânico"],
            ["síndrome de Down"]
        ],
        [
            ["O tabaco é uma planta da família das Solanáceas. A planta contém nicotina, um estimulante do sistema nervoso central. É conhecido há cerca de oito mil anos por praticamente todas as culturas que habitavam o continente. De que continente o tabaco é originário?"],
            ["Américas"],
            ["África"],
            ["Ásia"]
        ],
        [
            ["Substância psicoativa da maconha e do haxixe."],
            ["THC"],
            ["LDH"],
            ["LSD"]
        ],
        [
            ["Situação em que o organismo na presença de um produto químico, através de um processo de adaptação biológica, torna-se menos sensível a ação desta. No caso o organismo se acostuma a ela e a incorpora em seu funcionamento e responde cada vez com menor intensidade aos efeitos da droga. Por necessitar aumentar a dosagem para obter os mesmos efeitos, o usuário aumenta o risco de morte súbita por overdose."],
            ["tolerância"],
            ["adaptação"],
            ["intolerância"]
        ],
        [
            ["Palavra originada do grego e significa veneno de flecha. Substância capaz de agir de maneira nociva (dependendo da dose), provocando alterações estruturais e/ou funcionais ao ser introduzida no organismo."],
            ["tóxico"],
            ["medicamento"],
            ["droga"]
        ],
        [
            ["Todo indivíduo que comercializa em pequena ou grande quantidade as drogas ilícitas, não dependendo da classe social."],
            ["traficante"],
            ["usuário"],
            ["meliante"]
        ],
        [
            ["Medicamento sedativo que tem a propriedade de atuar quase que exclusivamente sobre a ansiedade e tensão. É assim chamado, por acalmar as pessoas estressadas, tensas e ansiosas. Atualmente, prefere-se designar este tipo de medicamento pelo nome de ansiolítico:"],
            ["tranqüilizante"],
            ["estimulante"],
            ["anorexígeno"]
        ],
        [
            ["Consumo de drogas em ato cerimonial, podendo se dar, por exemplo, dentro de culturas indígenas e camponesas:"],
            ["uso ritual"],
            ["uso virtual"],
            ["uso canibal"]
        ],
        [
            ["Indivíduo que consome drogas lícitas ou ilícitas:"],
            ["usuário"],
            ["traficante"],
            ["avião"]
        ]
    ]
}