
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["Camada que reveste a raiz do dente."],
            ["cemento"],
            ["cimento"],
            ["colo"]
        ],
        [
            ["Os microrganismos que vivem em nossas bocas, as bactérias, fixam-se aos dentes formando uma camada muito fina chamada."],
            ["placa bacteriana"],
            ["coroa bacteriana"],
            ["polpa bacteriana"]
        ],
        [
            ["Nome dado aos dentes que ficam na parte da frente da boca e atuam como cortadores, tendo a ponta fina e afiada."],
            ["incisivos"],
            ["caninos"],
            ["molares"]
        ],
        [
            ["As bactérias presentes na placa bacteriana alimentam-se principalmente daquilo que ingerimos. Como resultado principalmente da metabolização (digestão) de um tipo de alimento, essas bactérias produzem ácidos que vão destruindo os dentes, num processo bastante lento. Qual é este alimento?"],
            ["açúcar e derivados"],
            ["gorduras"],
            ["proteínas"]
        ],
        [
            ["Nome dado aos dentes que estão do lado na boca e são os principais responsáveis pela mastigação. Trituram os alimentos para que possamos engoli-los."],
            ["pré-molares e molares"],
            ["incisivos"],
            ["caninos"]
        ],
        [
            ["Nome dado aos dentes na frente que são longos e pontiagudos e que rasgam alimentos como a carne."],
            ["caninos"],
            ["incisivos"],
            ["molares"]
        ],
        [
            ["O dente é subdividido em três partes. Qual é o nome da parte do dente que podemos ver, que fica para fora da gengiva?"],
            ["coroa"],
            ["polpa"],
            ["raiz"]
        ],
        [
            ["O dente é subdividido em três partes. Qual é o nome da parte do dente que é a zona de união entre a raiz e a coroa, à altura da gengiva?"],
            ["colo"],
            ["polpa"],
            ["caule"]
        ],
        [
            ["O dente é subdividido em três partes. Qual é o nome da parte do dente que fica inserida na gengiva? Incisivos e caninos têm apenas uma."],
            ["raiz"],
            ["coroa"],
            ["colo"]
        ],
        [
            ["Aparece no estágio inicial da cárie, antes que se forme uma cavidade (buraco) propriamente dita. Neste estágio a cárie pode ser remineralizada sem restauração. "],
            ["cárie incipiente ou mancha branca"],
            ["abfração"],
            ["zona de abrasão"]
        ],
        [
            ["Estágio em que o ácido produzido pelas bactérias dissolve o esmalte dos dentes provocando uma pequena cavidade. Até este estágio a cárie não causa nenhuma dor."],
            ["cárie de esmalte"],
            ["cárie de dentina"],
            ["cárie crônica"]
        ],
        [
            ["Nome dado ao estágio da cárie onde após ultrapassar o esmalte (que é bastante duro) a cárie avança mais rapidamente e passa a causar dor."],
            ["cárie de dentina"],
            ["cárie crônica"],
            ["cárie incipiente"]
        ],
        [
            ["Nome que identifica quando em um último estágio, a cárie evolui até alcançar totalmente a polpa, causando muita dor e podendo originar abcessos (bolsas de pus) no tecido ósseo abaixo da raiz do dente. Neste estágio é necessário o tratamento de canal."],
            ["gangrena pulpar (necrose)"],
            ["pulpite reverssível"],
            ["granuloma periapical"]
        ],
        [
            ["Nome dado ao osso do queixo. Também chamado de maxilar inferior."],
            ["mandíbula"],
            ["osso zigomático"],
            ["osso etmóide"]
        ],
        [
            ["O fluor é um mineral que ajuda a proteger os dentes. Praticamente toda água contem flúor, porem é recomendado sua adição para aumentar essa ingestão de flúor. A concentração recomendada é quantas partes por milhão (ppm)?"],
            ["1"],
            ["10"],
            ["50"]
        ],
        [
            ["Bons dentes favorecem a boa mastigação. Porem, um evento importante ocorre na boca e a mastigação deficiente afeta esse processo resultando em problemas de saúde. Esse processo é a:"],
            ["digestão"],
            ["absorção"],
            ["fermentação"]
        ],
        [
            ["Cuidando dos seus dentes com atenção e capricho, você estará evitando também o mau cheiro na boca que pode transtornar as pessoas com que você convive. Esse mau cheiro é também chamado de:"],
            ["mau hálito"],
            ["periodontite"],
            ["mau hábito"]
        ],
        [
            ["Na boca a mastigação tritura os alimentos aumentando sua área de contato. Esse contato favorece o processo de digestão dos alimentos, que possibilita sua absorção. Na boca a enzima ptialina promove a digestão de:"],
            ["amido"],
            ["gorduras"],
            ["proteína"]
        ],
        [
            ["Que produto em forma de gel é aplicado pelos dentistas para prevenir as cáries?"],
            ["flúor"],
            ["amalgama"],
            ["cálcio"]
        ],
        [
            ["Uma infecção pode começar na gengiva quando os dentes não estão bem limpos. Como se chama a inflamação das gengivas?"],
            ["gengivite"],
            ["cárie insipiente"],
            ["afta"]
        ],
        [
            ["Que tecido dentário possui vasos sanguíneos, nervos e é muito sensível a dor e é popularmente conhecido como nervo do dente?"],
            ["polpa"],
            ["dentina"],
            ["esmalte"]
        ],
        [
            ["Como se chama popularmente a primeira dentição?"],
            ["dentes de leite"],
            ["dentadura"],
            ["dentes do siso"]
        ],
        [
            ["Quantas dentições possui o ser humano normal?"],
            ["duas"],
            ["uma"],
            ["três"]
        ],
        [
            ["Quantos dentes possui a primeira dentição humana?"],
            ["vinte"],
            ["dezoito"],
            ["vinte e quatro"]
        ],
        [
            ["Quantos dentes possui a dentição permanente no homem?"],
            ["trinta e dois"],
            ["vinte e quatro"],
            ["trinta e seis"]
        ],
        [
            ["Qual a principal função dos dentes?"],
            ["mastigação"],
            ["deglutição"],
            ["respiração"]
        ],
        [
            ["Que fluido bucal auxilia os dentes na função mastigatória?"],
            ["saliva"],
            ["sangue"],
            ["linfa"]
        ],
        [
            ["Além de agir na mastigação e na estética do rosto que outra função tem os dentes?"],
            ["fonação"],
            ["respiração"],
            ["suporte do nariz"]
        ],
        [
            ["Qual o principal instrumento usado para higienizar os dentes?"],
            ["escova dental"],
            ["colutório oral"],
            ["pasta de dentes"]
        ],
        [
            ["O que devemos usar, além da escova, para higienizar os espaços entre os dentes, prevenindo a formação da placa bacteriana?"],
            ["fio dental"],
            ["colutório oral"],
            ["pente"]
        ],
        [
            ["Além dos dentes, que outra parte da boca deve ser escovada e limpa?"],
            ["língua"],
            ["bochecha"],
            ["palato (céu da boca)"]
        ],
        [
            ["O que facilita a ação da escova e previne a cárie dental?"],
            ["creme dental"],
            ["refrigerantes"],
            ["sabonete"]
        ],
        [
            ["Qual o tipo alimento que consumido com muita freqüência pode aumentar a incidência de cáries nos dentes?"],
            ["doce"],
            ["salgados"],
            ["frutas"]
        ],
        [
            ["Entre estas bebidas, qual delas tem a maior probabilidade causar cáries nos dentes?"],
            ["refrigerantes"],
            ["água de coco"],
            ["leite sem açúcar"]
        ],
        [
            ["Entre estes alimentos qual o mais saudável para os dentes?"],
            ["maçã"],
            ["caramelo"],
            ["cocada"]
        ],
        [
            ["Qual o nome da doença infecto-contagiosa que ataca os dentes?"],
            ["cárie"],
            ["hidrofobia"],
            ["periodontite"]
        ],
        [
            ["Que tipo de microorganismos causam a cárie?"],
            ["bactérias"],
            ["protozoários"],
            ["fungos"]
        ],
        [
            ["Como é conhecida popularmente a periodontite?"],
            ["piorréia"],
            ["gonorréia"],
            ["afta"]
        ],
        [
            ["Qual o produto fabricado pelas bactérias ataca os dentes produzindo cáries?"],
            ["ácido hialurônico"],
            ["ácido sulfúrico"],
            ["ácido clorídrico"]
        ],
        [
            ["Qual o principal sintoma da cárie?"],
            ["dor"],
            ["febre"],
            ["sudorese"]
        ],
        [
            ["Como é também chamada a cárie rampante causada pela adição de açúcar no leite que atinge bebês?"],
            ["cárie de mamadeira"],
            ["cárie crônica"],
            ["cárie incipiente"]
        ],
        [
            ["Qual o método mais indicado para controlar a gengivite?"],
            ["escovação e massageamento da gengiva"],
            ["desinfetantes bucais"],
            ["irradiação"]
        ],
        [
            ["Qual a doença responsável pelo maior número de perdas de dentes?"],
            ["cárie"],
            ["sarampo"],
            ["hanseníase"]
        ],
        [
            ["Além da cárie, que outra doença bucal é considerada um problema de saúde pública?"],
            ["doença periodontal"],
            ["pericoronarite"],
            ["pulpite irreverssível"]
        ],
        [
            ["Qual medida de saúde pública teve impacto na redução da cárie dental no Brasil?"],
            ["fluoretação da água"],
            ["distribuição de escovas"],
            ["visitas de dentistas"]
        ],
        [
            ["Que produto contendo flúor podemos utilizar diariamente?"],
            ["creme dental"],
            ["bebidas dietéticas"],
            ["goma de mascar sem açúcar"]
        ],
        [
            ["Quais os maiores dentes da arcada humana?"],
            ["molares"],
            ["incisivos"],
            ["caninos"]
        ],
        [
            ["Por volta de que idade aparece o primeiro dente permanente na boca da criança?"],
            ["seis anos"],
            ["cinco anos"],
            ["três anos"]
        ],
        [
            ["Por volta de quantos anos está completa a dentição temporária do bebê?"],
            ["três anos"],
            ["seis anos"],
            ["nove anos"]
        ],
        [
            ["A partir de qual mês de vida geralmente aparecerem os primeiros dentes na boca?"],
            ["sexto mês"],
            ["terceiro mês"],
            ["quarto mês"]
        ],
        [
            ["Como se chama o dente popularmente conhecido como dente siso?"],
            ["terceiro molar"],
            ["pré-molar"],
            ["incisivo"]
        ],
        [
            ["Processo que além de fazer voltar o dente às suas funções normais, através de reconstituição das partes afetadas, faz com que os dentes tomem novamente a mesma aparência de antes da doença cárie:"],
            ["restauração"],
            ["fluoretação"],
            ["raspagem"]
        ],
        [
            ["O que é mais indicado fazer após toda e qualquer refeição para evitar a doença cárie?"],
            ["escovar os dentes"],
            ["bochechar com antiséptico"],
            ["palitar cuidadosamente"]
        ],
        [
            ["O que devemos usar para remover os resíduos alimentares que ficam retidos entre os dentes?"],
            ["fita ou fio dental"],
            ["palito de dente"],
            ["clips de papel"]
        ],
        [
            ["Os dentes de leite, quando em fase de erupção, podem provocar um certo desconforto à criança, até mesmo um pequeno quadro de estado febril. O que se deve fazer para orientar como amenizar este quadro e tratar do bebê nesta fase que vai até aos 2 anos. Procurar:"],
            ["um dentista"],
            ["um hospital"],
            ["uma farmácia"]
        ],
        [
            ["Quando se deve executar o simples ato de se passar um cotonete molhado com mistura de água oxigenada com água filtrada, nas gengivas da criança, para que a mãe, além de limpar as gengivas faça com que o bebê cresça com o hábito de higiene oral."],
            ["após cada mamada"],
            ["após o banho"],
            ["após o sono"]
        ],
        [
            ["O que acontece quando adormecemos, que resulta na diminuição da proteção natural sobre os tecidos bucais o que fatalmente levará a formação de ácidos que destroem os dentes."],
            ["diminuição do fluxo salivar"],
            ["aumento do fluxo salivar"],
            ["aquecimento da boca"]
        ],
        [
            ["Parte branca do dente, cobre a coroa e é muito dura, constituída quase que totalmente por cristais de hidróxido apatita e sais de cálcio:"],
            ["esmalte"],
            ["dentina"],
            ["polpa"]
        ],
        [
            ["É a segunda camada do dente, a maior de todas, formada por uma substância amarela – ou marfim. É composta por 70% de sais de cálcio e 30% de osseína e microtúbulos."],
            ["dentina"],
            ["polpa"],
            ["cemento"]
        ],
        [
            ["Está na cavidade interna do dente. É constituída de tecidos moles. Contém vasos sanguíneos que abastecem o dente com nutrientes e oxigênio. Também possui nervos, responsáveis pela dor e sensações térmicas."],
            ["polpa dentária"],
            ["cemento"],
            ["coroa"]
        ],
        [
            ["Glândulas que produzem a secreção que deixa o alimento que mastigamos molhado e macio, fácil de engolir ajudando na digestão."],
            ["salivares"],
            ["sudoríparas"],
            ["mamária"]
        ],
        [
            ["Alimentos ricos em cálcio, que são excelentes para manter os dentes fortes:"],
            ["leite e queijo"],
            ["frutas cítricas"],
            ["verduras verde escuro"]
        ],
        [
            ["Quanto tempo depois que comemos começa a ação das bactérias sobre os dentes, sendo, portanto muito importante escovar os dentes antes desse período após cada refeição?"],
            ["meia hora"],
            ["doze horas"],
            ["cinco horas"]
        ],
        [
            ["É um dos produtos que ajuda a aliviar uma das piores dores que existem que é a dor de dente, porém, essa só pode ser eliminada pelo dentista que eliminará a causa da dor."],
            ["óleo de cravo"],
            ["ansiolíticos"],
            ["antibióticos"]
        ],
        [
            ["Nome que se dá aos últimos molares a nascer, o que acontece em geral no final da adolescência:"],
            ["siso"],
            ["canino"],
            ["pós-molar"]
        ],
        [
            ["Alem da cárie, a placa bacteriana possui importância na etiologia e desenvolvimento de que doença principalmente?"],
            ["doença periodontal"],
            ["afta"],
            ["mau hálito"]
        ],
        [
            ["Quando o fluxo e a capacidade tampão da saliva são muito baixos, pode aumentar o risco de cárie. Para minimizar essa situação, devemos aumentar o consumo de alimentos ricos em:"],
            ["proteínas e fibras"],
            ["carboidratos ou açúcares"],
            ["lipídeos ou gorduras"]
        ],
        [
            ["Em geral, o primeiro passo para a formação do processo carioso é:"],
            ["formação de placa"],
            ["consumo de doces"],
            ["afta"]
        ],
        [
            ["Risco que corre a criança de 2 - 4 anos de idade, enquanto faz a escovação com dentifrícios fluoretados sendo que por isso deve ser supervisionada."],
            ["ingestão"],
            ["injeção"],
            ["gargarejo"]
        ],
        [
            ["A Organização Mundial de Saúde considerou como risco à saúde bucal um grupo de cinco doenças, que incluem a cárie dentária, a doença periodontal, a má oclusão, o câncer bucal e:"],
            ["deformidades congênitas"],
            ["frieira"],
            ["seborréia"]
        ],
        [
            ["No desenvolvimento da cárie é mais importante a freqüência do que a quantidade total de ingestão de açúcares. Por isso se formos comer três balas é melhor comermos num intervalo de:"],
            ["10 minutos"],
            ["4 horas"],
            ["8 horas"]
        ],
        [
            ["O principal microorganismo na estrutura e formação da placa bacteriana dental cariogênica na fase da instalação da doença cárie:"],
            ["Streptococcus mutans"],
            ["Escherichia colli"],
            ["Staphylococcus fecallis"]
        ],
        [
            ["Mistura de metais usada para fazer restaurações permanentes nos dentes posteriores."],
            ["amálgama"],
            ["amásia"],
            ["cromo-vanádio"]
        ],
        [
            ["Cavidade que contém a raiz do dente."],
            ["alvéolo"],
            ["garganta"],
            ["seio nasal"]
        ],
        [
            ["Principal mineral necessário para a formação de ossos e dentes."],
            ["cálcio"],
            ["ferro"],
            ["selênio"]
        ]
    ]
}