
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["Parasita intracelular que tem afinidade por células da pele e nervos periféricos causador da lepra ou hanseníase. Também conhecido como bacilo de Hansen:"],
            ["Mycobacterium leprae"],
            ["Leprae mycobacrerium"],
            ["Bacterium leprius"]
        ],
        [
            ["Além da via cutânea (pele), é outra via pela qual a hanseníase pode ser transmitida diretamente de pessoa não tratada para outra."],
            ["via respiratória"],
            ["relação sexual"],
            ["hereditária"]
        ],
        [
            ["A hanseníase é uma doença que não é transmitida de pai para filhos, portanto ela não é:"],
            ["hereditária"],
            ["transmissível"],
            ["tratável"]
        ],
        [
            ["Local para onde devem ser encaminhados os casos suspeitos de hanseníase:"],
            ["unidade básica de saúde"],
            ["hospital"],
            ["isolamento"]
        ],
        [
            ["Nome pelo qual também é conhecido o agente etiológico da hanseníase, o Mycobacterium leprae."],
            ["bacilo de Hansen"],
            ["bacilo de antraz"],
            ["bacilo de Koch"]
        ],
        [
            ["É o período entre o contato com um doente e o aparecimento da hanseníase (período de incubação)."],
            ["de 2 a 7 anos"],
            ["de 6 meses a 4 anos"],
            ["de 7 a 15 anos"]
        ],
        [
            ["É uma característica que diferencia as lesões de pele da hanseníase das lesões provocadas por outras doenças dermatológicas:"],
            ["alteração da sensibilidade"],
            ["coceira"],
            ["alteração da cor da pele"]
        ],
        [
            ["Uma ou mais manchas esbranquiçadas, avermelhadas ou acobreadas com diminuição ou perda de sensibilidade (“dormência”). São sintomas:"],
            ["da hanseníase"],
            ["de dermatite"],
            ["de micose"]
        ],
        [
            ["Forma de tratamento composto pela administração simultânea de 2 ou 3 medicamentos visando evitar a resistência do bacilo da hanseníase."],
            ["poliquimioterapia"],
            ["radioterapia"],
            ["fisioterapia"]
        ],
        [
            ["Quanto tempo, após o início do tratamento, o paciente com hanseníase deixa de transmitir a doença?"],
            ["15 dias"],
            ["30 dias"],
            ["45 dias"]
        ],
        [
            ["Exame laboratorial realizado para detectar a presença de bacilos em pacientes suspeitos de hanseníase. O resultado permite o diagnóstico e classificação da doença"],
            ["baciloscopia"],
            ["baciloterapia"],
            ["mantoux"]
        ],
        [
            ["São 'caroços' externos que se apresentam mais comumente nas mãos, pés, pernas, braços e face de um individuo com hanseníase."],
            ["tubérculos"],
            ["espinhas"],
            ["placas"]
        ],
        [
            ["São 'caroços' internos mais palpáveis do que visíveis que se apresentam geralmente nas costas e lóbulos da orelha."],
            ["nódulos"],
            ["tubérculos"],
            ["placas"]
        ],
        [
            ["São alterações na espessura da pele de forma localizada, extensas e com bordas elevadas, presentes nos indivíduos com hanseníase."],
            ["placas"],
            ["nódulos"],
            ["tubérculos"]
        ],
        [
            ["É uma manifestação do organismo de forma súbita e inesperada que ocorre geralmente durante a poliquimioterapia ou dentro de cinco anos após completado o tratamento da hanseníase."],
            ["reação reversa ou tipo I"],
            ["reação receptiva ou tipo II"],
            ["reação retrograda ou tipo II"]
        ],
        [
            ["É o reaparecimento da hanseníase de forma lenta e insidiosa e que não responde bem a corticoterapia. Pode ocorrer muito tempo depois do término do tratamento."],
            ["recidiva"],
            ["reivindicativa"],
            ["receptiva"]
        ],
        [
            ["Qual o tempo que uma pessoa demora (período de incubação) para desenvolver a Hanseníase, após contato com um portador da doença?"],
            ["de 2 a 7 anos"],
            ["quinze dias"],
            ["de 6 meses a 1 ano"]
        ],
        [
            ["Vacina recomendada para os comunicantes dos portadores da Hanseníase:"],
            ["BCG"],
            ["vacina monovalente"],
            ["vacina anti hancênica"]
        ],
        [
            ["Nome dado às pessoas que moram na mesma casa e que mantém relação de trabalho e social com o portador da hanseníase."],
            ["comunicantes"],
            ["portadores"],
            ["vetores"]
        ],
        [
            ["É a porcentagem da população que é naturalmente resistente ao bacilo da hanseníase."],
            ["95%"],
            ["37%"],
            ["72%"]
        ],
        [
            ["Por que a mãe portadora de Hanseníase não transmite o bacilo ao seu bebê?"],
            ["não consegue atravessar a placenta"],
            ["o bebê é imune"],
            ["o bacilo é imune"]
        ],
        [
            ["Porque o Mycobacterium leprae (bacilo) não consegue ultrapassar a barreira transplacentária?"],
            ["devido ao seu tamanho"],
            ["a placenta é impermeável"],
            ["por não estar presente no sangue"]
        ],
        [
            ["Eliminar a Hanseníase como problema de saúde pública significa reduzir a prevalência da doença a menos quantos casos?"],
            ["1 a cada 10.000 habitantes"],
            ["1 a cada 100.000 habitantes"],
            ["1 a cada 100 habitantes"]
        ],
        [
            ["Quem pode pegar a Hanseníase?"],
            ["qualquer pessoa"],
            ["crianças"],
            ["somente os adultos"]
        ],
        [
            ["Locais que tem seus serviços organizados e os seus profissionais capacitados a diagnosticar e a tratar os pacientes portadores de Hanseníase."],
            ["unidades básicas de saúde"],
            ["farmácias"],
            ["clínicas de repouso"]
        ],
        [
            ["O aparecimento da Hanseníase na pessoa infectada pelo bacilo e suas diferentes manifestações clínicas dependem principalmente de que?"],
            ["sistema imunológico"],
            ["condição sócio-econômica"],
            ["região geográfica"]
        ],
        [
            ["Em que situação um doente com hanseníase pode conversar, abraçar, beijar, beber água no mesmo copo de outra pessoa sem transmitir a doença?"],
            ["15 dias após o início do tratamento"],
            ["no final do tratamento"],
            ["nunca"]
        ],
        [
            ["O tratamento associado à fisioterapia evita a evolução da Hanseníase, levando o paciente à cura e prevenindo o que?"],
            ["incapacidade e deformidades físicas"],
            ["tumor epitelial"],
            ["enfarte"]
        ],
        [
            ["O Brasil é o país do mundo com a maior prevalência de hanseníase (casos/ habitante) no mundo. Uma situação considerada satisfatória é a prevalência de um caso a cada 10.000 habitantes. O Brasil tem uma prevalência de quantos casos para cada 10.000 habitantes?"],
            ["4,6"],
            ["2,1"],
            ["6,9"]
        ],
        [
            ["Segundo a Organização Mundial da Saúde, a Índia é o país que mais possui casos (total) de hanseníase no mundo. O Brasil ocupa que posição no ranking?"],
            ["2º"],
            ["15º"],
            ["5º"]
        ],
        [
            ["Nome dado à hanseníase e posteriormente mudado, devido ao estigma provocado numa época em que se tratava de uma doença incurável."],
            ["lepra"],
            ["elefantíase"],
            ["peste negra"]
        ],
        [
            ["O tratamento poliquimioterápico interrompe a transmissão da hanseníase após 15 dias do seu início, inativando os bacilos. Qual é a taxa de inativação no início do tratamento?"],
            ["90%"],
            ["50%"],
            ["10%"]
        ],
        [
            ["Após 15 dias do início do tratamento poliquimioterápico a transmissão da hanseníase é interrompida, pois os bacilos são inativados. Qual é a porcentagem de bacilos que devem ser inativados até o final do tratamento?"],
            ["100%"],
            ["90%"],
            ["50%"]
        ],
        [
            ["São casos de hanseníase que na grande maioria apresentam mais de cinco manchas na pele e ou mais de um tronco nervoso comprometido. Esses indivíduos, não estando em tratamento, eliminam bacilos e podem infectar outras pessoas:"],
            ["casos multibacilares – mb"],
            ["casos paucibacilares – pb"],
            ["casos totibacilares - tb"]
        ],
        [
            ["Casos de hanseníase que se caracterizam por apresentar até cinco manchas na pele e ou apenas um tronco nervoso comprometido. São indivíduos doentes, mas não a transmitem:"],
            ["paucibacilares – pb"],
            ["multibacilares – mb"],
            ["sumobacilares – sb"]
        ],
        [
            ["A presença de manchas sem sudorese (anidrose) e rarefação dos pêlos no paciente. Nestes casos não há comprometimento de troncos nervosos, portanto os doentes não apresentam incapacidades e não são contagiantes. Estes são sinais e sintomas da hanseníase:"],
            ["indeterminada"],
            ["tuberculóide"],
            ["virchowiana"]
        ],
        [
            ["A presença de alopécia (ausência de pelos) e anidrose nas lesões com comprometimento de tronco nervoso são sinais e sintomas de que tipo de hanseníase?"],
            ["tuberculóide"],
            ["indeterminada"],
            ["virchowiana"]
        ],
        [
            ["Presença de tubérculos e nódulos, madarose (perda definitiva de pelos do cílio e supercílio), face leonina, apresentando manifestações viscerais importantes são sinais e sintomas de que tipo de hanseníase."],
            ["virchowiana"],
            ["tuberculóide"],
            ["indeterminada"]
        ],
        [
            ["Alem do homem um único animal é suscetível a hanseníase. É o:"],
            ["tatu"],
            ["gorila"],
            ["rato"]
        ],
        [
            ["Além dos nervos da face, braços e pernas quais são os principais nervos afetados pela hanseníase. Nervos:"],
            ["das mãos e pés"],
            ["do abdômen e costas"],
            ["dos glúteos e pescoço"]
        ],
        [
            ["Realizada através de um conjunto de atividades que fornecem informações sobre a doença e sobre o seu comportamento de transmissão, com a finalidade de recomendar, executar e avaliar as atividades de controle da hanseníase:"],
            ["vigilância epidemiológica"],
            ["vigilância sanitária"],
            ["vigilância permanente"]
        ],
        [
            ["Durante o aleitamento e a gravidez o tratamento do doente de hanseníase através da poliquimioterapia:"],
            ["é permitido"],
            ["não é permitido"],
            ["é estritamente proibido"]
        ],
        [
            ["Tempo do tratamento para casos multibacilares (MB) da hanseníase com 12 doses de medicamento."],
            ["de 12 a 18 meses"],
            ["de 12 a 18dias"],
            ["de 6 a 12 meses"]
        ],
        [
            ["Tempo do tratamento para casos paulcibacilares (PB) da hanseníase com 6 doses de medicamento."],
            ["de 6 a 9 meses"],
            ["de 4 a 6 meses"],
            ["de 6 a 9 dias"]
        ],
        [
            ["A hanseníase não teria a importância que tem se fosse apenas uma doença de pele contagiosa. Mas é a sua predileção pelos nervos periféricos que são responsáveis pelo medo, pelo preconceito e pelos tabus que envolvem a doença e causam:"],
            ["incapacidades e deformidades"],
            ["câncer"],
            ["enfartes"]
        ],
        [
            ["O agente que causa a tuberculose é:"],
            ["uma bactéria"],
            ["um fungo"],
            ["um vírus"]
        ],
        [
            ["A bactéria Mycobacterium tuberculosis, causadora da tuberculose pode atacar qualquer parte do corpo, mas ataca principalmente:"],
            ["o pulmão"],
            ["a traquéia"],
            ["a faringe"]
        ],
        [
            ["Até 1940 não havia remédio eficaz contra a tuberculose. Esse tipo de medicamento apareceu e diminuiu significativamente a incidência da doença:"],
            ["antibiótico"],
            ["antiviral"],
            ["antifúngico"]
        ],
        [
            ["O modo mais comum de transmissão de tuberculose é via:"],
            ["aérea"],
            ["contato sexual"],
            ["contato com a pele"]
        ],
        [
            ["As pessoas com essa forma de tuberculose não se sentem mal, não tem os sintomas da doença e não a transmitem. É a chamada tuberculose:"],
            ["latente"],
            ["infantil"],
            ["leve"]
        ],
        [
            ["A tuberculose é uma doença:"],
            ["curável"],
            ["hereditária"],
            ["incurável"]
        ],
        [
            ["São pessoas especialmente susceptíveis à tuberculose:"],
            ["com baixo peso"],
            ["vegetarianos"],
            ["obesos"]
        ],
        [
            ["Com o aparecimento da AIDS houve um aumento da incidência de tuberculose e uma forma mais perigosa da doença devido ao aumento de microorganismos resistentes:"],
            ["aos antibióticos"],
            ["aos anticorpos"],
            ["aos antivirais"]
        ],
        [
            ["É um dos sintomas típicos da tuberculose:"],
            ["perda de peso"],
            ["dores na nuca"],
            ["pressão alta"]
        ],
        [
            ["O microorganismo causador da tuberculose é cientificamente chamado Mycobacterium tuberculosis e popularmente conhecido pelo nome do seu descobridor. É o bacilo de:"],
            ["Koch"],
            ["Jensen"],
            ["Pasteur"]
        ],
        [
            ["Apesar de também atingir vários órgãos do corpo, a tuberculose só é transmitida por quem estiver infectado:"],
            ["nos pulmões"],
            ["na pele"],
            ["na garganta"]
        ],
        [
            ["A disseminação da tuberculose acontece pelo ar. Pela tosse, cerca de 3,5 mil partículas são liberadas. O espirro de uma pessoa infectada joga no ar cerca de quantos bacilos?"],
            ["dois milhões"],
            ["sete mil"],
            ["quinhentos mil"]
        ],
        [
            ["Os bacilos da tuberculose jogados no ar permanecem em suspensão no ar. Quem respira em um ambiente por onde passou um tuberculoso pode se infectar. Por quanto tempo esses bacilos permanecem em suspensão?"],
            ["várias horas"],
            ["alguns segundos"],
            ["vários minutos"]
        ],
        [
            ["Aproximadamente 15 dias após a contaminação com o bacilo da tuberculose se o sistema de defesa não conseguir encurralar o bacilo, instala-se a tuberculose primária. Ela é caracterizada por pequenas lesões nos pulmões chamadas:"],
            ["nódulos"],
            ["cavernas"],
            ["hemoptise"]
        ],
        [
            ["Sem tratamento, a tuberculose primária com pequenas lesões, progride e os bacilos cavam as chamadas cavernas tuberculosas, no pulmão, que costumam inflamar com freqüência e sangrar. A tosse passa a apresentar pus e sangue. É a chamada:"],
            ["hemoptise"],
            ["tísica"],
            ["tosse comprida"]
        ],
        [
            ["O bacilo de Koch se reproduz e desenvolve rapidamente no pulmão que é o principal órgão atingido pela tuberculose. Um dos fatores que influencia esse desenvolvimento preferencial no pulmão é devido a que característica do órgão?"],
            ["abundância de oxigênio"],
            ["poucos anticorpos"],
            ["proximidade do coração"]
        ],
        [
            ["A prevenção indicada para a tuberculose é a vacina BCG, capaz de proteger contra as formas mais graves da doença. Ela deve aplicada em que fase da vida da criança? Antes de:"],
            ["30 dias"],
            ["seis meses"],
            ["um ano"]
        ],
        [
            ["O tratamento de tuberculose consiste basicamente na combinação de três medicamentos: rifampicina, isoniazida e pirazinamida. O tratamento é muito eficiente, mas como todo tratamento com antibióticos não pode ser interrompido antes do prazo. Ele dura em torno de:"],
            ["seis meses"],
            ["uma semana"],
            ["dois meses"]
        ],
        [
            ["Se o tuberculoso tomar as medicações corretamente, as chances de cura aumentam muito. É fundamental não interromper o tratamento durante os seis meses, mesmo que os sintomas desapareçam. As chances de cura assim são de mais de:"],
            ["95%"],
            ["50%"],
            ["100%"]
        ],
        [
            ["A tuberculose resistente pode desencadear uma nova onda da doença virtualmente incurável em todo o mundo. Que fração da população mundial está infectada com o bacilo da tuberculose?"],
            ["1/3"],
            ["1/5"],
            ["1/128"]
        ],
        [
            ["Felizmente apenas de 5 a 10 % das pessoas infectadas pelo bacilo da tuberculose contraem a doença. Aproximadamente quantos brasileiros estão infectados pela tuberculose?"],
            ["45 milhões"],
            ["15 milhões"],
            ["5 milhões"]
        ],
        [
            ["Quantas pessoas se estimam deverão morrer de tuberculose em todo o mundo nos próximos dez anos?"],
            ["30 milhões"],
            ["10 milhões"],
            ["um milhão"]
        ],
        [
            ["Aproximadamente quantos brasileiros morrem de tuberculose a cada ano?"],
            ["6.000"],
            ["20.000"],
            ["10.000"]
        ],
        [
            ["No decorrer do século XIX e até meados do século XX, a tuberculose era uma doença comum entre poetas, intelectuais, músicos e demais artistas. Sendo associada a um estilo de vida boêmio e desregrado, era considerada como uma doença:"],
            ["romântica"],
            ["gay"],
            ["elegante"]
        ],
        [
            ["No controle da tuberculose um fator importante é o controle das pessoas que têm contato íntimo com o doente (vivem na mesma casa, por exemplo). Essas pessoas podem contribuir na disseminação do bacilo. Elas são chamadas:"],
            ["comunicantes"],
            ["tísicas"],
            ["latentes"]
        ],
        [
            ["A maneira mais segura de diagnosticar a tuberculose é feita através:"],
            ["do exame de secreção do pulmão"],
            ["do teste de Mantoux"],
            ["da radiografia do pulmão"]
        ],
        [
            ["Até 1940 um individuo com tuberculose não dispunha de tratamento efetivo contra a tuberculose e sua chance de morrer da doença era de:"],
            ["50%"],
            ["25%"],
            ["15%"]
        ],
        [
            ["A vacina BCG aplicada nos recém nascidos protege as crianças e os adultos da tuberculose. Sua eficácia é de aproximadamente:"],
            ["80%"],
            ["50%"],
            ["100%"]
        ],
        [
            ["Aproximadamente 1/3 da população mundial (mais de 2 bilhões de pessoas) está infectada pelo bacilo da tuberculose. Que porcentagem dos infectados contrai a doença?"],
            ["5 – 10 %"],
            ["15 – 30 %"],
            ["1 – 2 %"]
        ],
        [
            ["Com relação à prevalência (número de doentes por total de habitantes) da tuberculose qual a posição ocupada pelo Brasil no mundo?"],
            ["1º"],
            ["2º"],
            ["12º"]
        ]
    ]
}