
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["Órgão formado por músculos que funciona como uma bomba enviando sangue para todo o corpo."],
            ["coração"],
            ["pulmão"],
            ["baço"]
        ],
        [
            ["Que quantidade de sangue que o coração bombeia, em média, para todo o corpo a cada minuto?"],
            ["5 a 7 litros"],
            ["1 a 2 litros"],
            ["400ml"]
        ],
        [
            ["Qual o nome dado para pressão que o coração produz ao bombar sangue para dentro dos vasos sangüíneos?"],
            ["arterial"],
            ["venosa"],
            ["alta"]
        ],
        [
            ["É também conhecida como pressão alta. Isto ocorre quando os vasos sanguíneos tornam-se estreitos ou menos flexíveis."],
            ["hipertensão arterial"],
            ["hipotenção arterial"],
            ["hipertensão venosa"]
        ],
        [
            ["É também conhecida por pressão sistólica e acontece quando o coração se contrai para bombear o sangue. Quando é medida a pressão, ela é representada pelo valor maior que encontramos."],
            ["máxima"],
            ["alta"],
            ["mínima"]
        ],
        [
            ["É também conhecida como pressão diastólica e acontece quando o coração relaxa. Quando é medida a pressão, ela é representada pelo valor menor que encontramos."],
            ["mínima"],
            ["máxima"],
            ["baixa"]
        ],
        [
            ["É o valor considerado normal para a pressão sangüinea. É um valor dado popularmente em centímetros de mercúrio:"],
            ["13 X 8"],
            ["14 X 9"],
            ["11 X 7"]
        ],
        [
            ["É a quantidade de vezes que bate o coração saudável de um adulto por minuto (em repouso):"],
            ["70 a 90"],
            ["100 a 120"],
            ["110 a 120"]
        ],
        [
            ["É a quantidade de vezes que bate o coração saudável de uma criança por minuto (em repouso):"],
            ["110 a 130"],
            ["70 a 90"],
            ["140 a 160"]
        ],
        [
            ["Além da idade, sexo, raça, qual outro fator pode produzir uma pressão sangüínea acima do padrão normal e que não temos como controlar?"],
            ["hereditariedade"],
            ["alimentação"],
            ["estresse"]
        ],
        [
            ["A obesidade, o tabagismo e as drogas são fatores que podem produzir uma pressão sangüínea acima do padrão normal. Que outro fator de risco podemos controlar?"],
            ["sedentarismo"],
            ["hereditariedade"],
            ["raça"]
        ],
        [
            ["Nome dado ao endurecimento causado pelo acúmulo de gorduras no interior dos vasos sangüíneos. Este processo diminui a luz do vaso e exige uma maior pressão para a passagem do sangue:"],
            ["arteriosclerose"],
            ["colesterol"],
            ["aneurisma"]
        ],
        [
            ["Condição que resulta da manutenção de pressão alta sem tratamento, aumentando o esforço do coração para bombear o sangue, levando ao enfraquecimento do coração."],
            ["insuficiência cardíaca"],
            ["diabetes"],
            ["aneurisma"]
        ],
        [
            ["É uma gordura de origem animal, importante para formação da membrana celular, compõe os sais biliares, hormônios inclusive os sexuais. Quando encontrada acima da taxa normal pode causar doenças cardíacas."],
            ["colesterol"],
            ["triglicerídeo"],
            ["insulina"]
        ],
        [
            ["Mineral encontrado no sal de cozinha. Se consumido em excesso aumenta a pressão, pois retém líquido no organismo (causando inchaço)."],
            ["sódio"],
            ["potássio"],
            ["magnésio"]
        ],
        [
            ["É um mineral que junto com o sódio determina o equilíbrio de líquidos na célula e está envolvido com a contração muscular. Uma excelente fonte desse mineral é a banana."],
            ["potássio"],
            ["ferro"],
            ["cloro"]
        ],
        [
            ["É utilizado na culinária como tempero e para ressaltar o sabor dos alimentos. Seu nome correto é cloreto de sódio. Devemos consumir no máximo 2 colheres de café rasas (4g) por dia."],
            ["sal de cozinha"],
            ["amido"],
            ["açúcar"]
        ],
        [
            ["É o nome dado ao vazamento de sangue dos vasos sangüíneos do cérebro. Pode também ser conhecido como AVC (acidente vascular cerebral) ocorrendo perdas da função cerebral que vai comprometer algumas partes do corpo."],
            ["derrame cerebral"],
            ["infarto"],
            ["hipertensão"]
        ],
        [
            ["Interrupção da irrigação sangüínea de uma região. O mais conhecido é o do miocárdio. A dor intensa semelhante à sensação de pressão por uma pata de elefante no meio do peito, náusea e um formigamento nos braços são alguns dos sintomas predominantes."],
            ["infarto"],
            ["AVC"],
            ["aneurisma"]
        ],
        [
            ["Dilatação anormal de um vaso sanguíneo. Seu rompimento causa um derrame."],
            ["aneurisma"],
            ["arteriosclerose"],
            ["infarto"]
        ],
        [
            ["É uma lipoproteína (proteína mais lipídio) de alta densidade (abreviado do inglês 'high density lipoprotein'). Leva o colesterol da célula para o fígado, transformando-o em sais biliares. É conhecido como colesterol bom porque em quantidade elevada elimina gordura das artérias."],
            ["HDL"],
            ["LDL"],
            ["UDL"]
        ],
        [
            ["É uma lipoproteína (proteína mais lipídio) de baixa densidade (abreviado do inglês 'low density lipoprotein').É conhecido como colesterol ruim porque quando sua quantidade está alta indica um grande volume de gordura nas artérias."],
            ["LDL"],
            ["HDL"],
            ["UDL"]
        ],
        [
            ["Atividade física (caminhada, corrida, natação, ciclismo) que se prolonga pelo tempo necessário (20 minutos) para permitir aos músculos exercitados usarem o oxigênio do sangue. Atividade recomendada para quem tem hipertensão arterial. Também conhecido como exercício dinâmico ou de ação contínua. Exercício:"],
            ["aeróbico"],
            ["anaeróbico"],
            ["estático"]
        ],
        [
            ["Atividade física (musculação, por exemplo) curta e de alta intensidade em que os músculos usam apenas o oxigênio que possuem. É contra-indicada para quem tem hipertensão arterial. Também é conhecido como exercício anaeróbico ou estático. Exercício:"],
            ["isométrico"],
            ["aeróbico"],
            ["dinâmico"]
        ],
        [
            ["O que podemos usar para controlar a pressão alta (hipertensão arterial)?"],
            ["dieta, exercícios e medicamentos"],
            ["uso de sódio para controle"],
            ["injeções de insulina"]
        ],
        [
            ["Diabetes que pode surgir durante a gravidez. Até 60% das mulheres com esse problema posteriormente desenvolvem diabetes do tipo 2."],
            ["gestacional"],
            ["tipo I"],
            ["neonatal"]
        ],
        [
            ["Tipo de atividade a ser realizada antes e após exercício físico para preparar o músculo para realizar uma atividade."],
            ["alongamento muscular"],
            ["abdominal"],
            ["flexões"]
        ],
        [
            ["De que maneira o exercício físico deve ser iniciado?"],
            ["lenta e gradual"],
            ["sempre pela manhã"],
            ["sempre no mesmo horário"]
        ],
        [
            ["Alguns sintomas que a pessoa com pressão alta (hipertensão) pode sentir. Entretanto a pressão alta nem sempre apresenta sinais constantes e deve ser verificada constantemente."],
            ["tontura, cefaléia, palpitação"],
            ["enjôos matinais e sonolência"],
            ["febres e dores renais"]
        ],
        [
            ["Dor no peito súbita e intensa que costuma aparecer depois de esforços exagerados ou emoções fortes. Geral-mente causada por um estreitamento de artérias que irrigam o coração."],
            ["angina"],
            ["cefaléia"],
            ["cólica"]
        ],
        [
            ["É o tipo de vaso que leva o sangue rico em oxigênio do coração para todo o corpo."],
            ["artéria"],
            ["veia"],
            ["artéria pulmonar"]
        ],
        [
            ["É o tipo de vaso que leva o sangue rico em gás carbônico do corpo para o coração."],
            ["veia"],
            ["artéria"],
            ["veia pulmonar"]
        ],
        [
            ["Líquido essencial para a vida dos seres vivos. Ela transporta substâncias, ajuda na digestão e mantém a temperatura do nosso corpo normal."],
            ["água"],
            ["soro"],
            ["plasma"]
        ],
        [
            ["Quais algumas complicações que a pressão alta (hipertensão arterial) pode causar se a pessoa não tratar?"],
            ["derrame, insuficiência cardíaca e renal"],
            ["alteração hormonal"],
            ["disfunções gástricas"]
        ],
        [
            ["É a quantidade mínima de água que o nosso organismo necessita receber todo dia para seu bom funcionamento."],
            ["dois litros ou oito copos"],
            ["um litro ou quatro copos"],
            ["500ml ou dois copos"]
        ],
        [
            ["É o tipo de açúcar no qual transformamos grande parte dos alimentos que ingerimos e que é transportado no sangue até as células, onde será usado como fonte de energia. Envolvido nesse transporte está uma substância chamada insulina."],
            ["glicose"],
            ["sacarose"],
            ["frutose"]
        ],
        [
            ["É uma substância (hormônio) produzida pelo pâncreas que facilita o transporte da glicose do sangue para as células. Quando se tem diabetes, o corpo não produz essa substância ou não produz o suficiente, ou ainda ela é produzida e não funciona adequadamente."],
            ["insulina"],
            ["suco pancreatico"],
            ["glicocalix"]
        ],
        [
            ["É uma doença crônica que provoca o aumento da quantidade de açúcar (glicose) no sangue por falta absoluta ou relativa de insulina. A glicose vai-se acumulando no sangue e com o tempo causa problemas nos olhos, nervos, coração, rins, pés e vasos."],
            ["diabete mellitus"],
            ["infarto"],
            ["Síndrome da Imunodeficiência Adquirida"]
        ],
        [
            ["Diabetes conhecida como insulino-dependente ou juvenil em que os pacientes necessitam de medicamentos para controlar o nível de açúcar no sangue. Na maioria dos casos o início da doença ocorre na infância ou adolescência e tem como característica um repentino e persistente aumento no nível de glicose no sangue."],
            ["tipo I"],
            ["tipo II"],
            ["gestacional"]
        ],
        [
            ["Diabetes conhecida como não insulino-dependente em que os pacientes não necessitam de medicamentos para controlar o nível de açúcar no sangue. Geralmente é de origem genética, entretanto pode acontecer devido o excesso de peso (obesidade)."],
            ["tipo II"],
            ["tipo I"],
            ["diabetes gestacional"]
        ],
        [
            ["É a condição caracterizada por uma diminuição da taxa de glicose no sangue. Pode acontecer numa pessoa sadia que fica um grande intervalo sem alimentação. Geralmente está relacionada ao excesso de insulina."],
            ["hipoglicemia"],
            ["glicólise"],
            ["hiperglicemia"]
        ],
        [
            ["São caracterizados por cansaço, perda de peso, sede, necessidade freqüente de urinar e visão turva. Com o tempo, podem surgir sérios problemas nos olhos (levando até à cegueira), nos nervos, no coração, nos pés, nas artérias e nas veias."],
            ["sintomas do diabetes"],
            ["sintomas de gripe"],
            ["aneurisma cerebral"]
        ],
        [
            ["Além de tontura e vista turva são sinais de crise hipoglicêmica leve. Isso ocorre quando o corpo percebe que baixou o nível açúcar no sangue."],
            ["tremor, palpitação, suor intenso"],
            ["perda de peso imediato"],
            ["dor ocular"]
        ],
        [
            ["São sinais de crise hipoglicêmica grave, ou seja, quando o açúcar no sangue chega a níveis muito baixos o corpo fica sem energia para realizar suas atividades normais. Ele faz isso para preservar os órgãos nobres em condições mínimas de funcionamento sem danos por algum tempo."],
            ["convulsão e inconsciência"],
            ["diabetes"],
            ["diminuição de temperatura do corpo"]
        ],
        [
            ["É uma condição em que a glicemia sangüínea está muito alta. Os sintomas incluem diurese freqüente, sede. Esse quadro caracteriza a descompensação do diabetes."],
            ["hiperglicemia"],
            ["isoglicemia"],
            ["hipoglicemia"]
        ],
        [
            ["O diabetes mal controlado pode levar, a longo prazo, à essa lesão nervosa grave. Esta lesão dos nervos fora do cérebro e da medula espinal é a forma mais comum. Pode haver lesão dos neurônios motores, dos neurônios sensitivos e dos neurônios autonômicos."],
            ["neuropatia diabética"],
            ["aneurisma cerebral"],
            ["neurose aguda"]
        ],
        [
            ["É o termo utilizado para descrever as lesões dos pequenos vasos da retina causado pelo diabetes e que leva a problemas da visão."],
            ["retinopatia diabética"],
            ["diabetes ocular"],
            ["hipotensão ocular"]
        ],
        [
            ["Órgão que produz a insulina. Localiza-se no abdômen ao nível do umbigo, atrás do estômago. Vem do grego e significa esponja."],
            ["pâncreas"],
            ["baço"],
            ["glândula supra renal"]
        ],
        [
            ["Exemplo de alimento que contém muito sódio."],
            ["bacalhau"],
            ["frutas"],
            ["verduras"]
        ],
        [
            ["Atividade recomendada para iniciar um programa visando atingir uma boa forma física."],
            ["caminhada"],
            ["futebol"],
            ["corrida"]
        ],
        [
            ["A gordura, o cigarro, a obesidade, a hipertensão arterial (pressão alta), a diabetes, o sedentarismo, o colesterol (LDL) elevado são fatores que contribuem para:"],
            ["entupimento dos vasos"],
            ["diarréia"],
            ["stress"]
        ],
        [
            ["O exercício, estresse e a dor alteram a pressão arterial. Que outro fator tende a aumentar essa pressão?"],
            ["tabagismo"],
            ["calor"],
            ["ingestão de água"]
        ],
        [
            ["Além da diabetes, o tabagismo e da obesidade, que outro fator pode contribuir para que uma pessoa venha a desenvolver a hipertensão arterial?"],
            ["sedentarismo"],
            ["corrida"],
            ["caminhada"]
        ],
        [
            ["É um problema que pode afetar a pessoa com diabetes que não controla sua dieta e não toma a medicação corretamente(quando faz uso de hipoglicemiantes)."],
            ["cegueira"],
            ["manchas na pele"],
            ["sangramento nasal"]
        ],
        [
            ["É o nome dado à presença de glicose na urina."],
            ["glicosúria"],
            ["glicemia capilar"],
            ["glicólise"]
        ],
        [
            ["Concentração normal da glicose (açúcar) no sangue:"],
            ["70 a 110 mg/dl"],
            ["30 a 60 mg/dl"],
            ["140 a 160mg/dl"]
        ],
        [
            ["Nome popular do Teste de Glicemia Capilar Periférica. É realizado através de uma picada (com agulha ou lanceta) na ponta do dedo da pessoa para verificar a quantidade de açúcar presente no sangue. Deve ser realizado após jejum de no mínimo 4 horas."],
            ["dextro ou dxt"],
            ["hemograma"],
            ["exame de urina"]
        ],
        [
            ["Como a pessoa com diabetes deve manter o corte de suas unhas?"],
            ["retas e nunca curtas"],
            ["muito curtas"],
            ["é indiferente"]
        ],
        [
            ["Horário indicado para uma pessoa com diabetes comprar sapatos."],
            ["à tarde"],
            ["manhã"],
            ["à noite"]
        ],
        [
            ["A pessoa com diabetes deve tomar muito cuidado com os pés, escolhendo sapatos confortáveis e cortando as unhas não muito curtas para evitar que ocorram:"],
            ["amputações, lesões"],
            ["fraturas"],
            ["calos"]
        ],
        [
            ["Temperatura que a insulina em uso deve ser mantida."],
            ["temperatura ambiente"],
            ["refrigerada"],
            ["aquecida"]
        ],
        [
            ["É o tecido localizado abaixo da pele e onde deve ser aplicada a insulina. Para atingir este tecido é usada uma agulha bem curta (conhecida como agulha para insulina)."],
            ["subcutâneo"],
            ["gorduroso"],
            ["muscular"]
        ],
        [
            ["Conhecida também como insulina regular ou de ação rápida. É indicada no tratamento de cetoacidose, do coma ou sempre que houver necessidade de um controle mais rápido da glicemia."],
            ["insulina simples"],
            ["glicose"],
            ["NPH"]
        ],
        [
            ["R64.Conhecida também como insulina de ação intermediária:"],
            ["NPH(neutral protamine hagedorn)"],
            ["insulina simples"],
            ["glicose"]
        ],
        [
            ["Em quanto tempo o frasco de insulina deve ser usado?"],
            ["30 dias"],
            ["uma semana"],
            ["um ano"]
        ],
        [
            ["Local recomendado para o transporte de insulina, sem gelo, em uma viagem."],
            ["bagagem de mão"],
            ["bolsos"],
            ["porta malas"]
        ],
        [
            ["São problemas que podem ocorrer com maior freqüência em pessoas que tem pressão alta (hipertensão) e não tomam medicamentos corretamente."],
            ["infarto, avc"],
            ["diabetes"],
            ["hipoglicemia"]
        ],
        [
            ["A pessoa com diabetes deve alimentar-se antes de fazer exercício físico para evitar a:"],
            ["hipoglicemia"],
            ["hiperglicemia"],
            ["bulimia"]
        ],
        [
            ["Local adequado para a prática de atividade física:"],
            ["ventilado e claro"],
            ["somente ao ar livre"],
            ["academia"]
        ],
        [
            ["Condição que ocorre quando a quantidade de insulina é insuficiente para suprir as necessidades do organismo. Acontece quando um diabético do tipo 1 não aplica insulina ou em uma situação de estresse. Se não tratada é fatal. Uma das características apresentadas no início do processo é o hálito acentuado com cheiro semelhante à maçã."],
            ["cetoacidose"],
            ["gastrite"],
            ["hipoglicemia"]
        ],
        [
            ["Número de vezes que a agulha para aplicação de insulina pode ser reutilizada (sempre no mesmo paciente)."],
            ["até 3 vezes"],
            ["uma vez"],
            ["sem limite"]
        ],
        [
            ["São exemplos de adoçantes que não contém sódio."],
            ["aspartame e stévia"],
            ["ciclamato e sacarina"],
            ["amido e sacarina"]
        ],
        [
            ["São exemplos de adoçantes que contém sódio e não são recomendados para hipertensos:"],
            ["ciclamato e sacarina"],
            ["sacarose e lactose"],
            ["aspartame e stévia"]
        ],
        [
            ["É o número mínimo de refeições recomendado para uma pessoa com diabetes."],
            ["cinco"],
            ["três"],
            ["duas"]
        ],
        [
            ["É a quantidade de glicose considerada normal no exame de glicemia após duas horas de realizada a refeição (Pós-prandial). O valor é dado em miligrama por decilitro."],
            ["140 mg/dl"],
            ["100mg/dl"],
            ["90mg/dl"]
        ]
    ]
}