
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["São os acidentes ocorridos em ambiente residencial."],
            ["domésticos"],
            ["de trabalho"],
            ["de trânsito"]
        ],
        [
            ["Acontecimento casual, imprevisto infeliz que resulta em ferimento ou dano."],
            ["acidente"],
            ["lesão"],
            ["ocorrência"]
        ],
        [
            ["Condição daquele que está livre de perigo, protegido por sua precaução, seguro."],
            ["segurança"],
            ["risco"],
            ["insegurança"]
        ],
        [
            ["Possibilidade de perigo que ameace a vida de uma pessoa."],
            ["risco de morte"],
            ["segurança"],
            ["lesão"]
        ],
        [
            ["Dano produzido em uma estrutura ou órgão do corpo."],
            ["lesão"],
            ["violência"],
            ["acidente"]
        ],
        [
            ["Tudo que se pode acender ou provocar chama; algo que pega fogo."],
            ["inflamável"],
            ["inflamação"],
            ["queimadura"]
        ],
        [
            ["Reação do organismo com o objetivo de destruir ou isolar um agente estranho. Apresenta dor, rubor, calor, inchaço e prejuízo funcional."],
            ["inflamação"],
            ["cólicas"],
            ["mal-estar"]
        ],
        [
            ["É a morte causada por imersão. Apresenta alto índice de ocorrência entre crianças de 1 a 4 anos."],
            ["afogamento"],
            ["asfixia"],
            ["envenenamento"]
        ],
        [
            ["É a obstrução da passagem do ar através das vias aéreas ou dos pulmões, dificultando ou suspendendo a respiração. "],
            ["asfixia ou sufocação"],
            ["asma"],
            ["afogamento"]
        ],
        [
            ["Evento causado pela ingestão de alimentos estragados, remédios, gases ou outros materiais tóxicos, ao qual as crianças pequenas estão mais expostas pelo hábito de levarem tudo à boca."],
            ["intoxicação"],
            ["sufocação"],
            ["lesão"]
        ],
        [
            ["Ingestão acidental ou intencional de veneno."],
            ["envenenamento"],
            ["asfixia"],
            ["aviamento"]
        ],
        [
            ["Nome geral de substância que altera ou destrói as funções vitais da vítima por ingestão ou contato. Presente em alguns animais e em plantas como Comigo-Ninguém-Pode, Alamanda e Begônia."],
            ["veneno"],
            ["enzimas"],
            ["proteínas"]
        ],
        [
            ["Qual o nome da vacina a ser aplicada em pessoas vítimas de cortes ou arranhões em objetos sujos ou enferrujados?"],
            ["antitetânica"],
            ["anti-rábica"],
            ["antiofídica"]
        ],
        [
            ["Equipamentos que devem ser guardados descarregados, travados e separados de sua munição, trancados e fora do acesso de crianças."],
            ["armas de fogo"],
            ["medicamentos"],
            ["vacinas"]
        ],
        [
            ["Que substâncias devem ser mantidas fora do alcance de crianças e de preferência trancadas à chave, e não devem ser ingeridas sem orientação médica?"],
            ["medicamentos"],
            ["vitamínicos"],
            ["suplementos alimentares"]
        ],
        [
            ["Que substância deve ser aplicada em pessoas mordidas por animais domésticos não vacinados contra hidrofobia ou de procedência desconhecida?"],
            ["anti-rábica"],
            ["antitetânica"],
            ["antiofídica"]
        ],
        [
            ["É um fato que ocorre independente da nossa vontade e que exige ação imediata para que não se agrave ainda mais."],
            ["emergência"],
            ["prevenção"],
            ["medidas de segurança"]
        ],
        [
            ["Uma lesão corporal ocorrida enquanto o empregado está a serviço da empresa e que resulte em morte, perda ou redução da sua capacidade para o trabalho."],
            ["acidente de trabalho"],
            ["ferimento"],
            ["lesã"]
        ],
        [
            ["Palavra que é sinônimo de precaução, cautela:"],
            ["prevenção"],
            ["ocorrência"],
            ["previsão"]
        ],
        [
            ["São medidas iniciais aplicadas a uma vítima por qualquer pessoa para garantir sua vida e evitar agravamento de lesões existentes."],
            ["primeiros socorros"],
            ["prevenção"],
            ["atendimento hospitalar"]
        ],
        [
            ["É a perda de sangue devido ao rompimento de vasos. Pode ser interna ou externa."],
            ["hemorragia"],
            ["edema"],
            ["hematoma"]
        ],
        [
            ["É o resultado de uma agressão aos tecidos corporais."],
            ["ferimento"],
            ["entorse"],
            ["luxação"]
        ],
        [
            ["Como chamamos a pessoa ferida em acidente?"],
            ["vítima"],
            ["responsável"],
            ["socorrista"]
        ],
        [
            ["É a perda temporária da consciência que pode ser causada por fome, cansaço, excesso de sol, emoções fortes e em decorrência de muitas doenças."],
            ["desmaio"],
            ["alucinações"],
            ["enfarte"]
        ],
        [
            ["Estruturas de apoio instaladas em escadas fixas que permitem uma travessia segura, diminuindo o risco de quedas."],
            ["corrimão e piso antiderrapante"],
            ["extintores de incêndio"],
            ["luzes de emergência"]
        ],
        [
            ["Estruturas de construções que devem ter grades ou redes de proteção instaladas principalmente em apartamentos, evitando quedas."],
            ["janelas, sacadas e balcões"],
            ["portas 'corta-fogo'"],
            ["escadas e elevadores"]
        ],
        [
            ["Locais de diversão onde as crianças devem sempre usar bóias e ter sempre a supervisão de adultos. Ideal cercá-las com grades ou instalar tela de proteção."],
            ["piscinas"],
            ["playgrounds"],
            ["quadras poliesportivas"]
        ],
        [
            ["Instalações que devem receber protetores apropriados para evitar que crianças introduzam objetos que provoquem choques elétricos e curto - circuitos."],
            ["tomadas elétricas"],
            ["trancas e cadeados"],
            ["registros e válvulas"]
        ],
        [
            ["São equipamentos que devem ser instalados em local ventilado, longe do fogão. Revisar registros e mangueiras periodicamente a procura de vazamentos."],
            ["botijões de gás"],
            ["tubos e conexões hidráulicas"],
            ["extintores de incêndio"]
        ],
        [
            ["Utensílio doméstico sobre o qual os cabos de panelas devem estar virados para sua parte interna, evitando esbarrões e queimaduras por líquidos ferventes."],
            ["fogão"],
            ["geladeira"],
            ["forno elétrico"]
        ],
        [
            ["Evitar pendurá-los próximos ao fogão, pois podem iniciar um incêndio."],
            ["panos de prato"],
            ["exaustores"],
            ["interruptores"]
        ],
        [
            ["Produtos que precisam ser guardados longe do alcance das crianças pelo risco de ingestão ou absorção pela pele, intoxicações, queimadura, corrosão, incêndios e explosões."],
            ["produtos químicos e material de limpeza"],
            ["manteiga, creme dental e pó de café"],
            ["panos de prato"]
        ],
        [
            ["Objetos de decoração que devem ser fixos ao chão por fitas antiderrapantes para evitar escorregões e quedas. No box do banheiro, o uso do emborrachado previne esses acidentes."],
            ["tapetes"],
            ["toalhas"],
            ["panos de prato"]
        ],
        [
            ["É a obstrução de uma artéria impedindo o fluxo sangüíneo para uma área do coração, lesando-a. Pode ser fatal."],
            ["ataque cardíaco ou enfarte"],
            ["fratura"],
            ["entorse"]
        ],
        [
            ["São causados por altas descargas. Podem causar distúrbios na circulação sangüínea, queimaduras e até parada cárdio-respiratória. Choques:"],
            ["elétricos"],
            ["anafiláticos"],
            ["térmicos"]
        ],
        [
            ["É a ausência de pulsação e respiração em decorrência de um acidente grave. Acompanhada de inconsciência, pele fria e pálida, lábios e unhas azulados."],
            ["parada cardio-respiratória"],
            ["ataque cardíaco"],
            ["lesão"]
        ],
        [
            ["Quebra de um osso causada por uma pancada muito forte, uma queda ou esmagamento. Pode ser fechada ou exposta."],
            ["fratura"],
            ["ferimento"],
            ["luxação"]
        ],
        [
            ["É assim chamada quando um osso é quebrado e apesar do choque deixa a pele intacta."],
            ["fratura fechada"],
            ["fratura exposta"],
            ["eritema"]
        ],
        [
            ["Nome dado à fratura quando o osso quebrado fere e atravessa a pele."],
            ["fratura exposta"],
            ["contusão"],
            ["fratura"]
        ],
        [
            ["Lesão comum em esportistas, produzida pelo estiramento dos ligamentos de uma articulação, com dor intensa, edema e hematoma."],
            ["entorse"],
            ["luxação"],
            ["lesão"]
        ],
        [
            ["O mesmo que de inchaço. É um acúmulo de líquidos entre tecidos, causado por um impacto forte ou entorse."],
            ["edema"],
            ["eritema"],
            ["entorse"]
        ],
        [
            ["É uma estrutura de tecido fibroso e forte que une as articulações entre ossos e cartilagens."],
            ["ligamento"],
            ["cordões"],
            ["tendões"]
        ],
        [
            ["Como é chamado o deslocamento de um ou mais ossos para fora de sua posição normal na articulação?"],
            ["luxação"],
            ["fratura"],
            ["hematoma"]
        ],
        [
            ["É o dano a uma área afetada por uma pancada ou queda, sem ferimento externo. Comum surgirem hematomas devido a lesões no tecido subcutâneo ou muscular."],
            ["contusão"],
            ["edema"],
            ["entorse"]
        ],
        [
            ["Sinal de hemorragia sob a pele, visto como uma mancha arroxeada causada por contusão. Também chamado de equimose."],
            ["hematoma"],
            ["eritema"],
            ["ferimento"]
        ],
        [
            ["Conseqüência de contato de qualquer parte do corpo com fogo, objetos quentes, água fervente ou vapor, substâncias químicas, irradiação solar, choque elétrico ou frio intenso."],
            ["queimadura"],
            ["enfarte"],
            ["eritema"]
        ],
        [
            ["Nome dado à vermelhidão temporária da pele, de natureza inflamatória."],
            ["eritema"],
            ["lesão"],
            ["queimadura"]
        ],
        [
            ["Local assumido como seguro, porem, é onde ocorrem a maioria dos acidentes."],
            ["casa"],
            ["trabalho"],
            ["áreas recreativas"]
        ],
        [
            ["Solução de uso medicinal aplicada em vítimas de acidentes com cobras venenosas."],
            ["soro antiofídico"],
            ["vacina anti-rábica"],
            ["vacina antiofídica"]
        ],
        [
            ["São artigos comuns em festejos juninos e eventos comemorativos, que nunca devem ser manipulados por crianças devido ao risco de queimaduras e explosões descontroladas."],
            ["fogos de artifício"],
            ["laminarias"],
            ["sinalizadores"]
        ],
        [
            ["Nome de um tipo de cama de dois andares onde é necessário proteger crianças pequenas de quedas. Deve-se evitar que eles durmam na parte superior."],
            ["beliche"],
            ["colchonetes"],
            ["sofá-cama"]
        ],
        [
            ["Estão entre as principais causas de morte de crianças de 2 a 9 anos, e podem ser prevenidos por práticas de segurança pelos pedestres e respeito aos sinais de trânsito."],
            ["atropelamentos"],
            ["acidentes domésticos"],
            ["intoxicação"]
        ],
        [
            ["Incidentes que podem ser evitados mantendo fósforos e isqueiros longe do alcance das crianças, materiais inflamáveis longe de fontes de calor e evitando ligar vários aparelhos eletrônicos em uma mesma tomada."],
            ["incêndios"],
            ["asfixia ou sufocação"],
            ["atropelamentos"]
        ],
        [
            ["São medidas que quando adotadas reduzem significativamente as chances de acidentes acontecerem."],
            ["medidas de segurança"],
            ["emergências "],
            ["medidas de socorro médico"]
        ],
        [
            ["A Comissão Interna de Prevenção de Acidentes (CIPA), é uma equipe de pessoas de uma empresa responsável pela multiplicação de ações de bem estar e segurança no trabalho. Ela é constituída por:"],
            ["trabalhadores"],
            ["diretores"],
            ["gerentes"]
        ],
        [
            ["Acidentes geralmente causados por escadas mal fixadas ou sem corrimão, pisos encerados ou escorregadios, tapetes soltos e buracos e desníveis no piso ou calçada."],
            ["quedas"],
            ["atropelamentos"],
            ["intoxicação"]
        ],
        [
            ["Acidentes causados por objetos cortantes e pontiagudos, ferramentas de jardinagem e de trabalho, facas e tesouras deixadas fora de seus lugares."],
            ["cortes"],
            ["eritemas"],
            ["afogamentos"]
        ],
        [
            ["São animais peçonhentos com ferrão pontiagudo na ponta do abdome e não são insetos. Freqüentes em terrenos baldios e no meio de entulhos ou dentro de calçados. Picada seguida de dor intensa e/ou formigamento."],
            ["escorpiões"],
            ["aranhas"],
            ["vespas"]
        ],
        [
            ["São animais de 8 patas, alguns venenosos, cuja picada causa dor local e inchaço. Exemplos : armadeira, tarântula e viúva-negra."],
            ["aranhas"],
            ["escorpiões"],
            ["formigas"]
        ],
        [
            ["É equipamento de uso obrigatório nos bancos dianteiros e traseiros dos veículos, e evita que o passageiro seja projetado para frente nas colisões."],
            ["cinto de segurança"],
            ["extintor de incêndio"],
            ["espelhos retrovisores"]
        ],
        [
            ["Pode ser usado para envolver uma vítima com as roupas em chamas para abafar e apagar o fogo."],
            ["cobertor"],
            ["tapete"],
            ["pano de prato"]
        ],
        [
            ["Devem ser utilizadas para refrescar a pele da vítima em caso de queimaduras solares."],
            ["compressas frias"],
            ["compressas quentes"],
            ["cremes dentais"]
        ],
        [
            ["Substância capaz de impedir a proliferação de micróbios em um ferimento."],
            ["anti-séptico"],
            ["anti-térmico"],
            ["anti-ofídico"]
        ],
        [
            ["Quatro passos para tratamento de ferimentos utilizando-se algodão hidrófilo, produto anti-séptico, gaze esterilizada e esparadrapo."],
            ["limpar, tratar, cobrir, fixar"],
            ["fixar, tratar, limpar, cobrir"],
            ["limpar, tratar, fixar, cobrir"]
        ],
        [
            ["Nome dado ao algodão de uso farmacêutico ou medicinal para limpeza de ferimentos, perfeitamente dessecado e desinfetado."],
            ["hidrófilo"],
            ["hidrogenado"],
            ["leve e poroso"]
        ],
        [
            ["Tecido de algodão leve e poroso, de uso farmacêutico ou cirúrgico para limpeza e cobertura de ferimentos tratados."],
            ["compressa de gaze"],
            ["algodão hidrófilo"],
            ["esparadrapo"]
        ],
        [
            ["Pode ser feita amarrando-se delicadamente o membro fraturado ou luxado a uma superfície rígida, como uma tábua ou revista dobrada, usando tiras de pano sem apertar muito para não dificultar a circulação sangüínea."],
            ["tala improvisada"],
            ["sutura"],
            ["bandagem"]
        ],
        [
            ["Reações da pele resultantes de queimaduras. Nunca devem ser perfuradas."],
            ["bolhas d’água"],
            ["edemas"],
            ["luxações"]
        ],
        [
            ["Produtos que nunca devem ser passados sobre queimaduras por risco de contaminação grave."],
            ["manteiga, creme dental e pó de café"],
            ["compressas frias"],
            ["água corrente e gelo"]
        ],
        [
            ["Em situações como esta se deve sentar a vítima em local fresco e arejado, com a cabeça inclinada para trás e pressionar ligeiramente a narina para cessar a hemorragia. Aplicar compressa gelada sobre o rosto da vítima."],
            ["sangramento nasal"],
            ["edema"],
            ["desmaio "]
        ],
        [
            ["Evento provocado por exposição prolongada ao sol, marcado por tontura e aceleração do pulso. Deitar a vítima com a cabeça e ombros em nível mais alto que o resto do corpo, dar bastante água para beber e envolver a cabeça com toalha molhada."],
            ["insolação"],
            ["queimadura"],
            ["solstício"]
        ],
        [
            ["É a perda excessiva de água do corpo em conseqüência de diarréias constantes e vômitos provocados pelo calor ou infecção intestinal. Deve – se suspender a alimentação e oferecer água, chá e soro caseiro aos poucos."],
            ["desidratação"],
            ["hidratação"],
            ["insolação"]
        ],
        [
            ["Recurso doméstico usado em casos de desidratação preparado dissolvendo-se uma colher de chá de sal e oito colheres de chá de açúcar em um litro de água, dado à vítima aos poucos."],
            ["soro caseiro"],
            ["soro hipotônico"],
            ["soro antiofídico"]
        ],
        [
            ["Recurso doméstico usado em casos de desidratação preparado dissolvendo-se uma colher de chá de sal e oito colheres de chá de açúcar em um litro de água, dado à vítima aos poucos."],
            ["soro caseiro"],
            ["soro hipotônico"],
            ["soro antiofídico"]
        ],
        [
            ["Um dos problemas dos brinquedos para crianças novas é que podem ser mortais se ingeridos. Uma recomendação importante para evitar acidentes graves é que sejam bastante:"],
            ["grandes"],
            ["lisos"],
            ["coloridos"]
        ]
    ]
}