
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["Processo pelo qual alguns organismos (autótrofos) são capazes de produzir alimentos (açúcar) a partir de substâncias inorgânicas."],
            ["fotossíntese"],
            ["respiração"],
            ["glicemia"]
        ],
        [
            ["Processo celular pelo qual todos os organismos geram energia a partir da queima de açúcar (glicose)."],
            ["respiração"],
            ["fotossíntese"],
            ["glicemia"]
        ],
        [
            ["É a substancia orgânica mais abundante nos seres vivos, principalmente nos animais. Uma pessoa de 65 kg tem aproximadamente 10 kg dela em seu corpo."],
            ["proteína"],
            ["carboidratos"],
            ["lipídios"]
        ],
        [
            ["São substâncias insolúveis em água e responsáveis pelo armazenamento de energia no corpo."],
            ["lipídios"],
            ["carboidratos"],
            ["proteína"]
        ],
        [
            ["São os compostos orgânicos que fornecem energia ao corpo de modo mais eficiente."],
            ["carboidratos"],
            ["lipídios"],
            ["proteína"]
        ],
        [
            ["São nutrientes essenciais para o organismo que funcionam no auxilio das enzimas (como coenzimas). São conhecidas por letras."],
            ["vitaminas"],
            ["minerais"],
            ["proteínas"]
        ],
        [
            ["Constituem um grupo de elementos variados como o sódio o potássio e vários outros. Variações bruscas na sua concentração no organismo pode ser fatal."],
            ["minerais"],
            ["vitaminas"],
            ["carboidratos"]
        ],
        [
            ["É um dos componentes principais dos sistemas vivos representando em média dois terços do peso do corpo dos seres humanos."],
            ["água"],
            ["proteína"],
            ["gordura"]
        ],
        [
            ["Qual o alimento que contém todos os nutrientes necessários ao homem adulto?"],
            ["nenhum"],
            ["cereais"],
            ["leite"]
        ],
        [
            ["Segundo a pirâmide alimentar qual o tipo de alimento que deve ser consumido em maior quantidade?"],
            ["cereais"],
            ["leite"],
            ["frutas e hortaliças"]
        ],
        [
            ["Segundo a pirâmide alimentar qual o tipo de alimento que deve ser consumido em menor quantidade?"],
            ["óleos e gorduras"],
            ["carnes"],
            ["leite"]
        ],
        [
            ["Qual o processo de conservação de alimento usado no preparo do bacalhau e da carne seca?"],
            ["salga"],
            ["defumação"],
            ["fermentação"]
        ],
        [
            ["Qual o processo de conservação de alimento usado na preparação do queijo e da coalhada?"],
            ["fermentação"],
            ["defumação"],
            ["salga"]
        ],
        [
            ["O homem, como espécie, pode ser considerado um animal:"],
            ["onívoro"],
            ["carnívoro"],
            ["herbívoro"]
        ],
        [
            ["Um animal que se alimenta de produtos de origem animal e vegetal é considerado:"],
            ["onívoro"],
            ["carnívoro"],
            ["herbívoro"]
        ],
        [
            ["A alimentação garante a nossa capacidade de sobreviver e realizar atividades fornecendo energia ao corpo. Essa energia normalmente é medida em:"],
            ["calorias"],
            ["gramas"],
            ["volts"]
        ],
        [
            ["Os alimentos ingeridos em excesso não são guardados pelo corpo sob a forma de:"],
            ["glicose"],
            ["gordura"],
            ["glicogênio"]
        ],
        [
            ["No caso de falta de alimentos, o corpo consome inicialmente o glicogênio depois as gorduras, mas pode também consumir:"],
            ["proteínas"],
            ["minerais"],
            ["vitaminas"]
        ],
        [
            ["Nutriente produzido por organismos vivos como os carboidratos, lipídios e proteínas:"],
            ["orgânico"],
            ["inorgânico"],
            ["vegetal"]
        ],
        [
            ["Nutriente proveniente das rochas e conhecidos por sais minerais como o sódio, o potássio e o ferro:"],
            ["inorgânico"],
            ["orgânico"],
            ["vegetal"]
        ],
        [
            ["São as unidades (20 tipos diferentes) que, ligadas entre si constituem as proteínas:"],
            ["amino ácidos"],
            ["vitaminas"],
            ["enzimas"]
        ],
        [
            ["São os oito entre os vinte amino ácidos que o homem não pode sintetizar e, portanto, precisa ingerir:"],
            ["essenciais"],
            ["enzimas"],
            ["principais"]
        ],
        [
            ["É um alimento que, isoladamente contem todos os amino ácidos essenciais:"],
            ["leite"],
            ["feijão"],
            ["arroz"]
        ],
        [
            ["O amido é um carboidrato (açúcar) de reserva das plantas. A substância com composição e função correspondente nos animais é:"],
            ["glicogênio"],
            ["gordura"],
            ["glicose"]
        ],
        [
            ["A celulose é o carboidrato mais abundante na natureza, mas não pode ser usada como fonte de calorias no alimento para ser humano por problemas de:"],
            ["digestão"],
            ["toxicidade"],
            ["falta de energia"]
        ],
        [
            ["A celulose tem função de estrutura da célula vegetal. A celulose é um (a):"],
            ["carboidrato"],
            ["proteína"],
            ["lipídio"]
        ],
        [
            ["A digestão ou quebra dos alimentos acontece na boca com o auxílio da amilase salivar, uma proteína. Ela é um(a):"],
            ["enzima"],
            ["hormônio"],
            ["vitamina"]
        ],
        [
            ["Um dos componentes dos hormônios sexuais (testosterona, por exemplo), é um lipídio:"],
            ["colesterol"],
            ["glicogênio"],
            ["amino ácido"]
        ],
        [
            ["A falta dessa vitamina também conhecida como acido ascórbico pode causar a doença escorbuto, pois o homem não consegue sintetizá-la:"],
            ["C"],
            ["A"],
            ["D"]
        ],
        [
            ["O arroz dourado, um produto transgênico, contem essa vitamina (retinol) um componente do pigmento visual dos olhos:"],
            ["A"],
            ["B"],
            ["C"]
        ],
        [
            ["Essa vitamina (calciferol) regula a absorção e metabolismo do cálcio. Ela pode ser produzida pela ação dos raios do sol na pele:"],
            ["D"],
            ["A"],
            ["C"]
        ],
        [
            ["São substâncias acrescentadas aos alimentos para conserva-los ou torna-los mais atraentes para o consumo:"],
            ["aditivos"],
            ["enzimas"],
            ["hormônios"]
        ],
        [
            ["A energia contida em 12 gramas de gordura é a mesma em quantas gramas de glicogênio (açúcar de reserva dos animais)?"],
            ["72"],
            ["12"],
            ["6"]
        ],
        [
            ["Nome genérico dado em 1955 ao tipo de comida composto tipicamente por hamburger, milk-shake e batata frita:"],
            ["fast food"],
            ["fat food"],
            ["fun food"]
        ],
        [
            ["São os seres que conseguem produzir nutrientes a partir de compostos inorgânicos (CO2 e H2O) como as plantas:"],
            ["autótrofos"],
            ["heterótrofos"],
            ["parasitas"]
        ],
        [
            ["Nome dado aos seres que dependem de outros para obtenção de nutrientes, pois são incapazes de produzi-los a partir de compostos inorgânicos:"],
            ["heterótrofos"],
            ["autótrofos"],
            ["simbiontes"]
        ],
        [
            ["A fotossíntese ocorre nas plantas durante:"],
            ["o dia"],
            ["o dia e a noite"],
            ["a noite"]
        ],
        [
            ["É considerada como uma epidemia principalmente nos países desenvolvidos e tem como uma das causas apontadas a industria alimentícia:"],
            ["obesidade"],
            ["bulimia"],
            ["avitaminose"]
        ],
        [
            ["Uma pessoa com uma dieta vegetariana não balanceada sofre, em geral, uma deficiência desses elementos essenciais:"],
            ["aminoácidos"],
            ["vitaminas"],
            ["minerais"]
        ],
        [
            ["O consumo exagerado das gorduras de origem animal pode causar um depósito indesejado de gorduras nas paredes das veias devido à presença de:"],
            ["colesterol"],
            ["aminoácidos"],
            ["glicogênio"]
        ],
        [
            ["As gorduras chamadas poliinsaturadas tendem a diminuir a quantidade de colesterol no sangue. Elas são encontradas em:"],
            ["óleos vegetais"],
            ["peixes"],
            ["leite"]
        ],
        [
            ["São produtos usados para aumento da massa muscular e que podem levar a problemas graves e irreversíveis:"],
            ["anabolizantes"],
            ["vitaminas"],
            ["progesterona"]
        ],
        [
            ["Condição de redução de glicose sanguínea que tem como sintomas fraqueza, fome e vertigem. Sua manutenção causa dano cerebral irreversível:"],
            ["hipoglicemia"],
            ["hiperglicemia"],
            ["anemia"]
        ],
        [
            ["O fósforo é um mineral ativo no cérebro. Um estudo mostrou que a falta de um outro mineral pode estar relacionada à repetência escolar:"],
            ["zinco"],
            ["sódio"],
            ["cálcio"]
        ],
        [
            ["É um mineral presente na molécula de hemoglobina que transporta oxigênio em nosso sangue:"],
            ["ferro"],
            ["potássio"],
            ["magnésio"]
        ],
        [
            ["Algumas espécies de invertebrados possuem um pigmento respiratório azulado (e o sangue também), a hemocianina que invés de ferro contem:"],
            ["cobre"],
            ["anil"],
            ["prata"]
        ],
        [
            ["A primeira vitamina foi descoberta em 1911 na casca do arroz e descrita como fator antiberiberi (uma avitaminose). Essa vitamina é hoje conhecida como:"],
            ["B6"],
            ["B12"],
            ["A"]
        ],
        [
            ["Doença causada pela perda de cálcio nos ossos. É mais comum em mulheres a partir dos 40 anos:"],
            ["osteoporose"],
            ["menopausa"],
            ["avitaminose"]
        ],
        [
            ["É um distúrbio alimentar associado ao medo de ganhar peso ou de se tornar uma pessoa obesa em que a pessoa se recusa a comer normalmente:"],
            ["anorexia"],
            ["jejum"],
            ["bulimia"]
        ],
        [
            ["É um distúrbio alimentar em que a pessoa se alimenta compulsivamente e em seguida provoca vômito, toma laxantes ou exagera a prática de exercícios:"],
            ["bulimia"],
            ["flatulência"],
            ["anorexia"]
        ],
        [
            ["Processo em que o alimento ingerido é quebrado em moléculas simples que podem ser absorvidas pelas células:"],
            ["digestão"],
            ["absorção"],
            ["evacuação"]
        ],
        [
            ["São proteínas que aceleram o processo de digestão por uma ação chamada catalizadora (otimizadora):"],
            ["enzimas"],
            ["hormônios"],
            ["ácidos"]
        ],
        [
            ["O processo de digestão se inicia com a fragmentação dos alimentos pelos dentes. Nas aves e nas minhocas esse papel é exercido pelo(a):"],
            ["moela"],
            ["estomago"],
            ["bico"]
        ],
        [
            ["Na boca a enzima ptialina na saliva inicia a digestão quebrando as moléculas de:"],
            ["amido"],
            ["gorduras"],
            ["proteína"]
        ],
        [
            ["Na boca o alimento misturado à saliva constitui o bolo alimentar que após ser engolido passa para:"],
            ["faringe"],
            ["traquéia"],
            ["esôfago"]
        ],
        [
            ["O bolo alimentar passa pela faringe e chega ao estomago passando por um tubo muscular chamado:"],
            ["esôfago"],
            ["epiglote"],
            ["traquéia"]
        ],
        [
            ["É uma cartilagem que impede que o alimento na faringe entre na traquéia entrando nas vias respiratórias:"],
            ["epiglote"],
            ["alvéolo"],
            ["palato"]
        ],
        [
            ["No estomago, com a ação da enzima pepsina, acontece principalmente a digestão de:"],
            ["proteínas"],
            ["lipídios"],
            ["amido"]
        ],
        [
            ["O estomago tem um ambiente extremamente ácido que favorece a digestão de proteínas. O ácido presente é o:"],
            ["clorídrico"],
            ["acético"],
            ["sulfúrico"]
        ],
        [
            ["Alem do fígado, um outro órgão produz enzimas que auxiliam na digestão da gordura além de secretar bicarbonato de sódio para diminuir a acidez do alimento:"],
            ["pâncreas"],
            ["vesícula biliar"],
            ["intestino delgado"]
        ],
        [
            ["O fígado, além da bile, produz uma substância de reserva do organismo:"],
            ["glicogênio"],
            ["glicose"],
            ["amido"]
        ],
        [
            ["A bile é produzida pelo fígado e estocada na vesícula biliar. Ela tem a função de ajudar a digestão de:"],
            ["lipídios"],
            ["proteínas"],
            ["carboidratos"]
        ],
        [
            ["O fígado entre outras substâncias armazena uma vitamina que é fundamental para evitar hemorragias. Ela é a vitamina:"],
            ["K"],
            ["B2"],
            ["E"]
        ],
        [
            ["A amônia, uréia e acido úrico são produzidos no fígado e depois eliminados pelo rim através da urina. Esses produtos representam principalmente a excreção de:"],
            ["aminoácidos"],
            ["glicose"],
            ["gorduras"]
        ],
        [
            ["A última fase da digestão é a absorção dos nutrientes. Ela ocorre principalmente através da parede do:"],
            ["intestino delgado"],
            ["intestino grosso"],
            ["estômago"]
        ],
        [
            ["Os açúcares simples, aminoácidos, sais e vitaminas são absorvidos do intestino delgado para o sangue por pequenos vasos chamados:"],
            ["capilares"],
            ["vesículas"],
            ["artérias"]
        ],
        [
            ["Os nutrientes absorvidos pelos capilares no intestino antes de serem distribuídos para o corpo passam por transformações no:"],
            ["fígado"],
            ["pâncreas"],
            ["rim"]
        ],
        [
            ["As gorduras, diferentemente dos outros nutrientes, não passam diretamente para o sangue, mas vão para um pequeno canal chamado:"],
            ["vaso linfático"],
            ["duodeno"],
            ["artéria"]
        ],
        [
            ["No intestino grosso ocorre principalmente a absorção de:"],
            ["água"],
            ["açúcares"],
            ["aminoácidos"]
        ],
        [
            ["Os gases intestinais são formados por ar deglutido, reações químicas e também por ação de:"],
            ["bactérias"],
            ["vírus"],
            ["leveduras"]
        ],
        [
            ["No intestino humano existem diversos tipos de bactérias numa proporção que garante um equilíbrio funcional. Essa população intestinal é chamada de:"],
            ["flora"],
            ["fauna"],
            ["plâncton"]
        ],
        [
            ["Uma pessoa saudável produz 600 ml de gases intestinais por dia, que são liberados em mais ou menos 16 emissões retais. Isso é chamado:"],
            ["flatulência"],
            ["arroto"],
            ["pujança"]
        ],
        [
            ["Problema que atinge vários milhões de crianças brasileiras e que impede o seu desenvolvimento cerebral completo:"],
            ["desnutrição"],
            ["malária"],
            ["verminoses"]
        ],
        [
            ["A obesidade, que é um problema grave de saúde, é causada principalmente pela ingestão excessiva de:"],
            ["calorias"],
            ["carboidratos"],
            ["gorduras"]
        ],
        [
            ["Para manutenção do peso ideal a ingestão de calorias deve depender do(a):"],
            ["ambos"],
            ["idade e sexo"],
            ["nível de atividade"]
        ]
    ]
}