
{
    "c2array": true,
    "size": [75,4,1],
    "data":
    [
        [
            ["É a água que possui impurezas diversas e substâncias tóxicas como resíduos industriais e agrotóxicos. A adição de cloro não a torna potável."],
            ["poluída"],
            ["contaminada"],
            ["salobra"]
        ],
        [
            ["É a água que contêm microrganismos causadores de doenças. A adição de cloro a torna potável."],
            ["contaminada"],
            ["poluída"],
            ["salobra"]
        ],
        [
            ["É a água potável que contém um ou mais sais minerais numa quantidade extra. A água adquire os sais ao atravessar as camadas do subsolo, dissolvendo-os e carregando-os consigo."],
            ["mineral"],
            ["salobra"],
            ["contaminada"]
        ],
        [
            ["É um tipo de água levemente salgada e não forma espuma com o sabão. Não serve para ser ingerida. É encontrada em mangues, por exemplo."],
            ["salobra"],
            ["poluída"],
            ["contaminada"]
        ],
        [
            ["É a água que contém uma quantidade maior de sais de cálcio. Esses sais ficam impregnados nos alimentos durante o cozimento."],
            ["dura"],
            ["salobra"],
            ["contaminada"]
        ],
        [
            ["É o processo de acúmulo de excesso de matéria orgânica na água, que causa a proliferação de algas na superfície, que impedem a passagem da luz, não ocorrendo a fotossíntese dentro da água, esgotando assim o oxigênio dissolvido. Isso pode ocorrer, por exemplo, devido ao excesso de adubo no solo."],
            ["eutrofização"],
            ["sublimação"],
            ["organização"]
        ],
        [
            ["Etapas que a água percorre na natureza é denominado:"],
            ["ciclo"],
            ["evaporação"],
            ["fase"]
        ],
        [
            ["Passagem da água da fase sólida para líquida."],
            ["fusão"],
            ["sublimação"],
            ["calefação"]
        ],
        [
            ["Passagem direta da água da fase sólida para a gasosa."],
            ["sublimação"],
            ["calefação"],
            ["fusão"]
        ],
        [
            ["Passagem da água líquida para sólida pela diminuição da temperatura."],
            ["solidificação"],
            ["condensação"],
            ["fusão"]
        ],
        [
            ["Passagem da água da fase líquida para a gasosa causada pelo aumento da temperatura."],
            ["vaporização"],
            ["calefação"],
            ["fusão"]
        ],
        [
            ["Passagem da água da fase líquida para a gasosa, com formação de bolhas."],
            ["ebulição"],
            ["calefação"],
            ["fusão"]
        ],
        [
            ["Passagem da água, lenta e espontânea da fase líquida para a gasosa."],
            ["evaporação"],
            ["ebulição"],
            ["condensação"]
        ],
        [
            ["Passagem da água, brusca da fase líquida para a gasosa."],
            ["calefação"],
            ["evaporação"],
            ["fusão"]
        ],
        [
            ["Passagem da água da fase gasosa para líquida."],
            ["condensação"],
            ["evaporação"],
            ["vaporização"]
        ],
        [
            ["Fenômeno que envolve o aumento da temperatura, na qual o animal perde água em forma de vapor e ajuda a manter o equilíbrio térmico. Ocorre também nas plantas."],
            ["transpiração"],
            ["calefação"],
            ["respiração"]
        ],
        [
            ["Reação química realizada pelas plantas na presença de luz, produzindo açúcares e oxigênio."],
            ["fotossíntese"],
            ["eutrofização"],
            ["respiração"]
        ],
        [
            ["A ocorrência dessa passagem da água para a fase gasosa depende especialmente do calor e dos ventos."],
            ["evaporação"],
            ["condensação"],
            ["calefação"]
        ],
        [
            ["Processo responsável pela produção de energia nas células dos seres vivos."],
            ["respiração"],
            ["calefação"],
            ["fotossíntese"]
        ],
        [
            ["É uma função vital do seres vivos que envolve a produção de urina e do suor."],
            ["excreção"],
            ["transpiração"],
            ["evacuação"]
        ],
        [
            ["Substância usada para dissolver grande variedade de outras substâncias."],
            ["solvente"],
            ["hidrólise"],
            ["soluto"]
        ],
        [
            ["Material que se dissolve, geralmente presente em menor quantidade na solução."],
            ["soluto"],
            ["hidrólise"],
            ["solvente"]
        ],
        [
            ["Resultado da divisão da massa pelo volume de um material (da água, por exemplo, vale1g/cm3)."],
            ["densidade"],
            ["peso"],
            ["área"]
        ],
        [
            ["Quantidade de chuva, neve ou granizo que cai num lugar, em determinado período de tempo."],
            ["precipitação"],
            ["condensação"],
            ["enchente"]
        ],
        [
            ["Decomposição da água em oxigênio e hidrogênio por corrente elétrica contínua."],
            ["hidrólise"],
            ["ebulição"],
            ["hidroponia"]
        ],
        [
            ["Nome dado à prática de atitudes que não desperdiçam água."],
            ["uso correto"],
            ["desperdício"],
            ["hidroponia"]
        ],
        [
            ["Nome dado ao esbanjamento ou gasto desnecessário de água e energia."],
            ["desperdício"],
            ["dispersão"],
            ["precipitação"]
        ],
        [
            ["Penetração da água entre as partículas de solo:"],
            ["infiltração"],
            ["inundação"],
            ["sublimação"]
        ],
        [
            ["Força ou potência gerada pelo movimento da água, pela queima de combustíveis fósseis, por marés ou pela fissão do átomo."],
            ["energia"],
            ["ebulição"],
            ["calefação"]
        ],
        [
            ["Operação que utiliza os recursos fluviais para conduzir pessoas, animais ou materiais de um lugar para outro."],
            ["transporte"],
            ["hidrólise"],
            ["barragem"]
        ],
        [
            ["Etapa do tratamento de água que visa matar os microorganismos, especialmente as bactérias."],
            ["cloração"],
            ["fluoretação"],
            ["filtração"]
        ],
        [
            ["Etapa do tratamento da água que contribui para diminuir o aparecimento de cárie dentária."],
            ["fluoretação"],
            ["cloração"],
            ["filtração"]
        ],
        [
            ["Etapa do tratamento da água em que as partículas se acumulam no fundo dos tanques."],
            ["decantação"],
            ["floculação"],
            ["filtração"]
        ],
        [
            ["Etapa do tratamento da água em que o sulfato de alumínio e a cal provocam a aglomeração de partículas em suspensão na água."],
            ["floculação"],
            ["decantação"],
            ["filtração"]
        ],
        [
            ["Etapa do tratamento da água para retirar as impurezas na forma de partículas."],
            ["filtração"],
            ["cloração"],
            ["fluoretação"]
        ],
        [
            ["É considerada a menor parte da matéria, seu nome em grego, significa 'indivisível'."],
            ["átomo"],
            ["molécula"],
            ["vírus"]
        ],
        [
            ["Na de água existem dois átomos de hidrogênio ligados a um de oxigênio."],
            ["molécula"],
            ["célula"],
            ["mórula"]
        ],
        [
            ["A água de torneira tem pH igual a 7, por isso ela é considerada neutra, já a água do mar tem pH igual a 8,5, isto quer dizer que ela é:"],
            ["alcalina"],
            ["ácida"],
            ["salgada"]
        ],
        [
            ["Substâncias dissolvidas na água, provenientes do solo, que definem seu sabor e odor. Algumas dessas substâncias presentes na água podem conferir propriedades benéficas à saúde."],
            ["sais minerais"],
            ["sais aromáticos"],
            ["sais de Wesson"]
        ],
        [
            ["Precipitação ocorrida na natureza com grande concentração de enxofre. É chamada chuva:"],
            ["ácida"],
            ["alcalina"],
            ["de granizo"]
        ],
        [
            ["A água de torneira tem pH igual a 7, por isso é considerada neutra, porém a água destilada tem pH igual a 6,5, o que quer dizer que ela é:"],
            ["ácida"],
            ["alcalina"],
            ["mineral"]
        ],
        [
            ["Grandeza física, com índice variável de 1 a 14, que indica a alcalinidade, neutralidade ou acidez de uma substância."],
            ["pH"],
            ["pC"],
            ["pO"]
        ],
        [
            ["É um processo complexo que foi originado na Terra a partir da disponibilidade de água."],
            ["vida"],
            ["hidrólise"],
            ["hidroponia"]
        ],
        [
            ["Fenômeno natural que pode ser agravado pela impermeabilização do solo e acúmulo de lixo."],
            ["enchente"],
            ["calefação"],
            ["lixiviação"]
        ],
        [
            ["Processo que dificulta a absorção de água pelo solo e pode contribuir para causar enchentes. Exemplos: pavimentação, casas e outros."],
            ["impermeabilização"],
            ["porosidade"],
            ["lixiviação"]
        ],
        [
            ["Processo de perda excessiva de água pelas fezes."],
            ["diarréia"],
            ["cólera"],
            ["hidratação"]
        ],
        [
            ["Doença viral que afeta o fígado e pode ser causada pela ingestão de água contaminada. Existem vários tipos, entre eles a A, B e C."],
            ["Hepatite"],
            ["Cirrose"],
            ["Leptospirose"]
        ],
        [
            ["Doença causada por uma bactéria (Vibrio cholerae) que pode ser contraída pela ingestão de água ou alimentos contaminados, provocando diarréia (com aspecto de água de arroz)."],
            ["cólera"],
            ["raiva"],
            ["desidratação"]
        ],
        [
            ["Doença causada por uma bactéria (Leptospira) transmitida pela urina do rato contaminado. No caso de enchentes podem ocorrer epidemias."],
            ["Leptospirose"],
            ["Cirrose"],
            ["Hepatite"]
        ],
        [
            ["Doença causada por um protozoário (Amoeba) que causa diarréia. Pode ser contraída pela ingestão de água ou alimentos contaminados."],
            ["Amebíase"],
            ["Giardíase"],
            ["Ascaridíase"]
        ],
        [
            ["Doença causada por um protozoário (Giardia) que causa diarréia. Pode ser contraída pela ingestão de água ou alimentos contaminados."],
            ["Giardíase"],
            ["Amebíase"],
            ["Ascaridíase"]
        ],
        [
            ["Verminose causada por um nematelminto (Ascaris lumbricoides) conhecido como lombriga."],
            ["Ascaridíase"],
            ["Amebíase"],
            ["Giardíase"]
        ],
        [
            ["Doença causada pela ingestão de ovos de solitária (Taenia) encontradas em carnes de animais que ao se desenvolver pode se alojar no cérebro."],
            ["Cisticercose"],
            ["Giardíase"],
            ["Ascaridíase"]
        ],
        [
            ["Perda excessiva de água que pode ser causada pela insolação ou diaréia."],
            ["desidratação"],
            ["hidratação"],
            ["hidrólise"]
        ],
        [
            ["Superfícies no subsolo que armazenam água em regiões mais superficiais que os aqüíferos."],
            ["lençol freático"],
            ["poço"],
            ["hidroponia"]
        ],
        [
            ["Formação geológica que armazena águas subterrâneas."],
            ["aqüífero"],
            ["aqüicultura"],
            ["hidroponia"]
        ],
        [
            ["São as reservas superficiais de água doce e representam menos de 1% da água doce do planeta. É a água que utilizamos e que mantém a vida dos humanos, plantas e animais."],
            ["rios e lagos"],
            ["calotas polares"],
            ["mares e oceanos"]
        ],
        [
            ["É onde está a água salgada do planeta e representa 97,5% da água disponível. Não pode ser bebida nem serve para irrigação."],
            ["mares e oceanos"],
            ["subsolo"],
            ["calotas polares"]
        ],
        [
            ["Poço perfurado em aqüífero que é aquele limitado por rochas impermeáveis."],
            ["artesiano"],
            ["artesanal"],
            ["freático"]
        ],
        [
            ["Nome que se dá à água apropriada para o consumo humano."],
            ["potável"],
            ["mineral"],
            ["destilada"]
        ],
        [
            ["Uso que se faz da água para atividades como natação e pesca, por exemplo."],
            ["lazer"],
            ["aqüicultura"],
            ["doméstico"]
        ],
        [
            ["Nome que se dá à criação de animais na água."],
            ["aqüicultura"],
            ["agricultura"],
            ["hidroponia"]
        ],
        [
            ["Cuidados corporais básicos para a manutenção da saúde. Exemplos são tomar banho e lavar as mãos."],
            ["higiene"],
            ["desidratação"],
            ["condicionamento físico"]
        ],
        [
            ["A produção de alimentos pela agricultura é responsável pelo consumo por que porcentagem do consumo de água?"],
            ["70%"],
            ["23%"],
            ["7%"]
        ],
        [
            ["A indústria, responsável pela produção de bens é responsável por que parcela do consumo total de água?"],
            ["7%"],
            ["23%"],
            ["70%"]
        ],
        [
            ["Uso doméstico da água (em residências) é responsável por que parcela do consumo total de água?"],
            ["23%"],
            ["70%"],
            ["7%"]
        ],
        [
            ["Prática do cultivo de plantas diretamente na água:"],
            ["hidroponia"],
            ["hidrólise"],
            ["hidratação"]
        ],
        [
            ["São duas formas de tratamento caseiro da água."],
            ["fervura e filtro caseiro"],
            ["destilação e filtragem"],
            ["fervura e destilação"]
        ],
        [
            ["Reservatório doméstico para água:"],
            ["caixa d’água"],
            ["poços artesianos"],
            ["amianto"]
        ],
        [
            ["Produto muito utilizado no passado para fabricação de caixas de água e telhas. A manipulação do produto no processo de fabricação causou muitos casos de asbestose, uma doença grave do pulmão."],
            ["amianto"],
            ["PVC"],
            ["acrílico"]
        ],
        [
            ["Água isenta de qualquer outro elemento que não oxigênio e hidrogênio. Água isenta de solutos."],
            ["água pura"],
            ["água mineral"],
            ["água doce"]
        ],
        [
            ["Água pura obtida pela evaporação e condensação. É usada em baterias de veículos e laboratórios, por exemplo."],
            ["água destilada"],
            ["água doce"],
            ["água mineral"]
        ],
        [
            ["Representa 2,5% de toda a água do planeta."],
            ["água doce"],
            ["água pura"],
            ["água salgada"]
        ],
        [
            ["É onde se encontra a maior parte da água doce do planeta (aproximadamente 86%)."],
            ["calotas polares"],
            ["rios e lagos"],
            ["hemisfério norte"]
        ],
        [
            ["Energia que provém da água em movimento, fornece cerca de 25% da energia mundial."],
            ["energia hidráulica"],
            ["energia eólica"],
            ["energia solar"]
        ]
    ]
}